[{"id":74,"titel":"Rosenstraße","land":"Deutschland","regie":"Margarethe von Trotta","erscheinungsjahr":2003,"beschreibung":"Die in New York lebende Ruth hat gerade ihren Mann beerdigt, als sie sich – in einer aus Sicht ihrer Kinder extremen Weise – auf ihre jüdischen Wurzeln zurückbesinnt. Verbitterung hat sich ihrer bemächtigt, die so weit führt, dass sie ihrer Tochter Hannah verbietet, ihren nicht-jüdischen Freund Luis zu heiraten. Während der Trauerzeremonie lernt Hannah eine Cousine ihrer Mutter kennen, von der sie bisher nichts wusste, und ihr wird klar, dass sie auch über ihre Mutter Ruth und deren Vergangenheit nie etwas erfahren hat. Die jedoch wiegelt ab und vergräbt die Erinnerung in sich.\nNachdem Hannah durch die Cousine ihrer Mutter von einer Frau namens Lena Fischer erfährt, die ihre Mutter während des Zweiten Weltkriegs vor der Ermordung durch die Nazis gerettet habe, beginnt sie zu recherchieren. Es gelingt ihr, die Frau – mittlerweile 90-jährig – in Berlin ausfindig zu machen und Kontakt zu ihr aufzunehmen. Ohne zunächst ihre Identität zu offenbaren, befragt sie Lena nach ihren Erlebnissen während der Naziherrschaft.\nSo erfährt Hannah nach und nach von den Ereignissen, die sich 1943 in der Berliner Rosenstraße, wo seinerzeit jüdische Männer und Angehörige aus sogenannten Mischehen zusammengetrieben und inhaftiert wurden, zutrugen. Auch Ruth, damals gerade 8 Jahre alt, gehörte zu den Betroffenen, da auch ihre Mutter in der Rosenstraße festgehalten wurde. Völlig auf sich allein gestellt suchte und fand sie Zuflucht bei Lena. Auch Lena vermisste ihren Ehemann und versuchte mit Hilfe ihres Bruders Arthur Einfluss auf die Machthaber auszuüben.\nNach und nach kamen immer mehr Ehefrauen vor dem Gebäude in der Rosenstraße zusammen. Dort warteten sie auf die Freilassung ihrer Männer, und verbaler Protest wurde laut. Tatsächlich, so erfährt Hannah, wurden die Inhaftierten am Ende freigelassen. Für einige jedoch kam das glückliche Ende zu spät, da bereits einige der Gefangenen in die Vernichtungslager deportiert worden waren – so auch Ruths Mutter. Ruth blieb zunächst bei Lena, die ihr aber nie erklären konnte, was mit ihrer Mutter geschehen war. Schließlich musste sie Ruth zu ihren Verwandten nach Amerika schicken.\nDurch den Kontakt, den Hannah nach all den Jahrzehnten zu Lena hergestellt hat, nimmt sie eine Vermittlerrolle ein. Mit einem symbolträchtigen Ring aus damaliger Zeit überbringt sie ihrer Mutter die Grüße Lenas und kann auf diese Weise wenigstens einen Teil der Bitterkeit der zurückliegenden Erinnerungen lindern. ","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"rosenstrasse","bild":"Rosenstra_e_7a463315c4.jpg","actors":{"data":[{"name":"Jürgen Vogel"},{"name":"Martin Feifel"},{"name":"Katja Riemann"},{"name":"Doris Schade"},{"name":"Jutta Lampe"},{"name":"Maria Schrader"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":13,"titel":"...und dann kam Polly","land":"USA","regie":"John Hamburg","erscheinungsjahr":2004,"beschreibung":"Reuben Feffer (Ben Stiller) ist ein Mann, der so gut wie jedem Risiko, lebensplanerisch, gesundheitlich oder sonstwie aus dem Weg geht. Auch seine Hochzeit mit der jungen Lisa (Debra Messing) ist auf diese Art gut durchgeplant. Doch schon auf der Hochzeitsreise betrügt sie ihn mit dem Tauchlehrer, so daß Reuben ganz allein dasteht. In seiner Verzweiflung ruft er eine alte Schulkameradin an, weil er ein Date braucht: Polly (Jennifer Aniston). Tatsächlich ist die gar nicht mal so abgeneigt, aber sie ist nicht gerade das, was Reuben sich so vorgestellt hat, denn Polly ist wild, unkontrolliert, chaotisch und risikobehaftet. Und obwohl ihr erstes Date in einer Katastrophe endet, beginnt Reuben sich in die Frau zu verlieben. Und dafür geht er auch Risiken ein...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"...-und-dann-kam-polly","bild":"Polly_855ab604de.jpg","actors":{"data":[{"name":"Jennifer Aniston"},{"name":"Ben Stiller"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":105,"titel":"Hours - Von Ewigkeit zu Ewigkeit, The","land":"todo","regie":"Stephen Daldry","erscheinungsjahr":2002,"beschreibung":"Drei Geschichten rund um Virginia Woolfs Roman \"Mrs.Dalloway\", in dem das Leben einer Frau anhand eines einzigen Tages in ihrem Leben, geschilder wird, fließen ineinander.\nIm Jahr 1923 bemüht sich die von Depressionen geplagte und Stimmen hörende Virginia (Nicole Kidman) einen neuen Roman zu schreiben: Mrs.Dalloway.\nIhr Mann und gleichzeitig ihr Verleger dringt nicht mehr durch zu der von Ängsten und Neurosen geplagten Selbstmordgefährdeten.\nIm Jahr 1951 bemüht sich die perfekte Hausfrau Laura Brown (Julianne Moore) ihrem Mann einen Geburtstagskuchen zu backen, wird aber durch ihre latente und unterdrückte Homosexualität gegenüber einer Nachbarin beinahe in den Selbstmord getrieben.\nIm Jahr 2001 lebt Clarissa Vaughan (Meryl Streep) unbewußt Woolfs Roman nach, als sie um ihren Freund und Ex-Geliebten Richard (Ed Harris) bemüht, der an AIDS sterben wird und partout nicht ihre Bemühungen unterstützen will, ihn für die Verleihung eines Buchpreises mit einer Party zu feiern.\nFür jede von ihnen gibt es drei Möglichkeiten mit ihrem eingeengten, unerfüllten Leben fertig zu werden: durch den Tod, den Abschied von den Lebensumständen oder dadurch, einfach wie bisher weiterzumachen..","aufbewahrungsort":"Ordner 2","medium":"DVD (Kopie)","slug":"hours-von-ewigkeit-zu-ewigkeit-the","bild":"Hours_1d1502c00d.jpg","actors":{"data":[{"name":"Nicole Kidman"},{"name":"Julianne Moore"},{"name":"Meryl Streep"},{"name":"Miranda Richardson"},{"name":"Stephen Dillane"},{"name":"George Loftus"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":25,"titel":"Butterfly Effect","land":"USA","regie":"Eric Bress, J. Mackye Gruber","erscheinungsjahr":2004,"beschreibung":"Evan Treborn (Ashton Kutcher) hatte keine besonders angenehme Kindheit. Sein Vater war halb verrückt, Schläge, der Mißbrauch seiner Freundin und Morddrohungen waren an der Tagesordnung. Hilfe fand er nur bei einigen wenigen Freunden und in seinen Tagebüchern, denen er sich seit seinem 7.Lebensjahr anvertraute. Jetzt, erwachsen, entdeckt er, daß er dank einer Erfindung seines Vaters in der Zeit zurückreisen kann. Bestrebt, die finstere Vergangenheit zu ändern, als seine Freundin stirbt, bemüht er sich um temporäre Ausbesserung der eigenen Vergangenheit. Doch jede Veränderung ist wie der Schlag eines Schmetterlingsflügels, der am Ende der Welt so einen Orkan auslöst: die neue Zukunft ist immer noch schrecklicher, als die Realität, die er selbst kannte. Also versucht es Evan immer wieder...","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"butterfly-effect","bild":"Butterfly_f3f7736506.jpg","actors":{"data":[{"name":"Elden Henson"},{"name":"Amy Smart"},{"name":"Kevin G. Schmidt"},{"name":"Eric Stoltz"},{"name":"Ashton Kutcher"},{"name":"Melora Walters"}]},"genres":{"data":[{"genre":"Drama"}]}},{"id":8,"titel":"Alles auf Zucker","land":"Deutschland","regie":"Dani Levy","erscheinungsjahr":2004,"beschreibung":"Zu DDR-Zeiten war Jaeckie Zucker (Henry Hübchen) ein beliebter Sportreporter, doch nun steht ihm das Wasser bis zum Hals: Der Gerichtsvollzieher droht mit dem Gefängnis und seine Frau Marlene (Hannelore Elsner) mit der Scheidung. Dann stirbt seine Mutter, deren Testament eine besondere Überraschung parat hält: Das Erbe fällt ihnen nur dann zu, wenn sich die seit über 40 Jahren verfeindeten Söhne Samuel (Udo Samel) und Jakob versöhnen - und wenn sie samt ihrer Familien das jüdische Gesetz einhalten und sieben Tage strengste Totenwache halten. Doch Jaeckie hat andere Pläne...","aufbewahrungsort":null,"medium":"DVD ","slug":"alles-auf-zucker","bild":"Alles_auf_Zucker_16af1b9fa7.jpg","actors":{"data":[{"name":"Steffen Groth"},{"name":"Anja Franke"},{"name":"Golda Tencer"},{"name":"Hannelore Elsner"},{"name":"Henry Hübchen"},{"name":"Udo Samel"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":9,"titel":"Fluch der Karibik","land":"USA","regie":"Gore Verbinski","erscheinungsjahr":2003,"beschreibung":"Im 17.Jahrhundert sucht der Pirat Jack Sparrow (Johnny Depp) nach einem sagenumwobenen Schatz in der Karibik, als ihn das Schicksal mit dem jungen Will Turner (Orlando Bloom) zusammenführt, der aus anderen Gründen auf derselben Fährte ist: nämlich den berüchtigten Captain Barbossa (Geoffrey Rush) und seine Crew abzufangen, die Wills große Liebe Elizabeth (Keira Knightley), die Tochter des britischen Gouverneurs entführt haben. Doch Barbossa umhüllt selbst ein düsteres Geheimnis: er und seine Männer sind verflucht und das Licht des Mondes bringt ihre Existenz zum Vorschein: sie sind wie lebende Skelette, monströs und tödlich. Um den Fluch zu brechen, brauchen sie Elizabeth als Opfer. Ein Wettrennen zur Insel des Todes beginnt...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"fluch-der-karibik","bild":"Fluch_der_Karibik_60f425273f.jpg","actors":{"data":[{"name":"Keira Knightley"},{"name":"Geoffrey Rush"},{"name":"Johnny Depp"},{"name":"Jonathan Pryce"},{"name":"Jack Davenport"},{"name":"Orlando Bloom"}]},"genres":{"data":[{"genre":"Fantasy"},{"genre":"Abenteuer"},{"genre":"Action"}]}},{"id":12,"titel":"Abgezockt","land":"Deutschland","regie":"Gavin Grazer","erscheinungsjahr":2002,"beschreibung":"Drei Bankangestellte wollen sich an ihrem eigenen Arbeitsplatz bereichern. Dazu dringen sie am Wochenende in die 'Desert Savings Bank' ein. Tresor, Schließfächer und Geldautomaten, für jeden ein eigenes Ziel und keiner weiß von den Plänen des anderen....","aufbewahrungsort":"n. n.","medium":"DVD","slug":"abgezockt","bild":"Abgezockt_3f4b77520d.jpg","actors":{"data":[{"name":"Rachael Leigh"},{"name":"Alicia Silverstone"},{"name":"John Cleese"},{"name":"David Krumholtz"},{"name":"Cook Woody Harrelson"},{"name":"Paulo Costanzo"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Krimi"}]}},
{"id":16,"titel":"Birnenkuchen mit Lavendel","land":"Frankreich","regie":"Éric Besnard","erscheinungsjahr":2015,"beschreibung":"Witwe Louise (Virginie Efira) führt seit dem Tod ihres Mannes dessen Birnenanbaugebiet allein weiter und kümmert sich um die Kinder, bis sie in Existenznöte kommt, weil die Bank ihr die Führung des Geschäfts nicht recht zutraut und die geleisteten Kredite zurück verlangt.\nDa fährt Louise eines Tages auch noch einen jungen Mann namens Pierre (Benjamin Lavernhe) an, der vollkommen fehl am Platz in dieser landwirtschaftlich geprägten Gegend wirkt: er ist mit einem sensationellen Gedächtnis gesegnet, verblüffend direkt und ein primzahlenfixierter Mathematiker. Irgendwie wird sie den freundlichen jungen Mann nicht wieder los, der ihr auch helfen will, sei es nun für die Birnenzucht für Schnapsflaschen oder die Chancen ihres Geheimrezepts für Birnenkuchen mit Lavendel...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"birnenkuchen-mit-lavendel","bild":"Birnenkuchen_ef8655e7e3.jpg","actors":{"data":[{"name":"Léo Lorléach"},{"name":"Hiam Abbass"},{"name":"Virginie Efira"},{"name":"Benjamin Lavernhe"},{"name":"Hervé Pierre"},{"name":"Lucie Fagedet"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Liebe/Romantik"}]}},{"id":15,"titel":"Alles was ich an euch liebe","land":"todo","regie":"Dominic Harari, Teresa Pelegri","erscheinungsjahr":2004,"beschreibung":"Die junge Leni Dalinsky (Marian Aguilera) und ihr Verlobter Rafi (Guillermo Toledo) sehen aufgeregt dem ersten Zusammentreffen der beiden Familien entgegen. Ein an sich harmloses Unterfangen, wäre da nicht der erwähnenswerte Umstand, dass Leni Jüdin und Rafi Palästinenser ist...","aufbewahrungsort":null,"medium":"DVD","slug":"alles-was-ich-an-euch-liebe","bild":"Seres_Queridos_00274fbf6d.jpg","actors":{"data":[{"name":"Fernando Ramallo"},{"name":"María Botto"},{"name":"Alba Molinero"},{"name":"Marián Aguilera"},{"name":"Norma Aleandro"},{"name":"Guillermo Toledo"}]},"genres":{"data":[{"genre":"Liebe/Romantik"},{"genre":"Komödie"}]}},
{"id":17,"titel":"Australien","land":"todo","regie":"Baz Luhrmann","erscheinungsjahr":2008,"beschreibung":"Australien, kurz vor dem Ausbruch des zweiten Weltkriegs: Lady Sarah Ashley (Nicole Kidman), eine englische Adelige, hat den beschwerlichen Weg von England genommen, um einige Dinge mit ihrem Mann zu klären, die ihre Ehe betreffen. Auf dem fünften Kontinent jedoch gerät sie in einen viel größeren Konflikt als sie es sich erträumt hat. Nachdem mit dem wortkargen Viehtreiber Drover (Hugh Jackman) endlich auf der abgelegenen Rinderfarm angekommen ist, ist ihr Mann ermordet worden und der Rinderbaron King Carney (Bryan Brown) will sich die Besitztümer und den Viehbestand einverleiben. Weil ihr Personal zum Teil von Carney gekauft wurde, engagiert sie Drover, um eine große quer durch das australische Outback zu treiben, um Carney sein Monopol zu versauen. Ein Himmelfahrtskommando wegen der äußeren Umstände und der Rücksichtslosigkeit Carneys - unbemerkt von den sonstigen Vorkommnissen in der Welt, denn inzwischen ist der Weltkrieg ausgebrochen und die Japaner haben den Allierten den Krieg erklärt. Australien wird bombardiert...","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"australien","bild":"Australia_52fa979dc9.jpg","actors":{"data":[{"name":"Nicole Kidman"},{"name":"Hugh Jackman"},{"name":"Ray Barrett"},{"name":"David Wenham"},{"name":"Bryan Brown"},{"name":"Tony Barry"}]},"genres":{"data":[{"genre":"Western"},{"genre":"Drama"},{"genre":"Liebe/Romantik"},{"genre":"Abenteuer"}]}},
{"id":20,"titel":"Bohemian Rhapsody","land":"USA","regie":"Bryan Singer","erscheinungsjahr":2018,"beschreibung":"1970 gründen Freddie Mercury und seine Bandmitglieder Brian May, Roger Taylor und John Deacon in Großbritannien die Band Queen.\nDer Aufstieg der Musiker ist rasant und schnell produziert die Gruppe einen Hit nach dem anderen. Doch hinter der scheinbar heilen Fassade sieht es nicht so rosig aus: Der aus Tansania stammende Mercury weiß nicht, wie er mit seiner Homosexualität umgehen soll. Innerlich zerrissen verlässt er schließlich die Band und startet eine Solokarriere. Er muss jedoch erkennen, dass es ohne seine einstigen Wegbegleiter nicht geht. Obwohl mittlerweile durch eine Aids-Infektion geschwächt, gelingt es ihm 1985 die Band noch einmal für einen Auftritt beim Live Aid zusammen zu trommeln.\nMit ihrem Auftritt im Londoner Wembley-Stadion liefern Queen einen der legendärsten Auftritte der Musikgeschichte ab.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"bohemian-rhapsody","bild":"Bohemian_Rhapsody_4f4e8c3516.jpg","actors":{"data":[{"name":"Aidan Gillen"},{"name":"Rami Malek"},{"name":"Gwilym Lee"},{"name":"Joseph Mazzello"},{"name":"Ben Hardy"},{"name":"Lucy Boynton"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},{"id":14,"titel":"Bin ich schön?","land":"Deutschland","regie":"Doris Dörrie","erscheinungsjahr":1998,"beschreibung":"Lauter Leute, die sich finden und wieder verlieren. Deren Schicksale \nmiteinander verknüpft sind. Entweder im eiskalten München oder im heißen\nSpanien. Liebesaffären, Eifersucht, Ehedramen, Hochzeiten, \nKriminalität, Sehnsüchte und geheime Wünsche. Geschichten, die das Leben\nschreibt - liebevoll und ironisch. Und vielleicht auch eine Antwort auf die Frage, die alle beschäftigt: Bin ich schön?","aufbewahrungsort":"n. n.","medium":"DVD","slug":"bin-ich-schoen","bild":"Bin_ich_sch_n_6e185a727b.jpg","actors":{"data":[{"name":"Gottfried John"},{"name":"Anica Dobra"},{"name":"Steffen Wink"},{"name":"Franka Potente"},{"name":"Suzanne von Borsody"},{"name":"Maria Schrader"},{"name":"Joachim Król"},{"name":"Uwe Ochsenknecht"},{"name":"Dietmar Schönherr"},{"name":"Iris Berben "},{"name":"Marie Zielcke"},{"name":"Julian Messner"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Komödie"}]}},
{"id":23,"titel":"Brazil","land":"todo","regie":"Terry Gilliam","erscheinungsjahr":1985,"beschreibung":"Irgendwann in der Zukunft: Sam Lowry lebt als kleiner Angestellter in einem bizarren Überwachungsstaat. Der grauen Wirklichkeit entzieht er sich durch Tagträume, in denen er als Ritter in schimmernder Rüstung auftritt. Ein fataler Tippfehler bei der Bearbeitung einer Akte verfolgt Sam auch noch nach seiner Beförderung. Als er sein defektes Lüftungssystem von dem wegen Schwarzarbeit gesuchten Tuttle reparieren läßt und sich noch dazu in die Terroristin Jill verliebt, lernt Sam die ganze Grausamkeit des Systems kennen...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"brazil","bild":"Brazil_f09ead2afd.jpg","actors":{"data":[{"name":"Jonathan Pryce"},{"name":"Peter Vaughan"},{"name":"Katherine Helmond"},{"name":"Ian Holm"},{"name":"Bob Hoskins"},{"name":"Ian Richardson"},{"name":"Michael Palin"},{"name":"Robert De Niro"}]},"genres":{"data":[{"genre":"Science Fiction"},{"genre":"Fantasy"},{"genre":"Komödie"}]}},
{"id":43,"titel":"Die Nackte Wahrheit","land":"Großbritannien","regie":"Mario Zampi","erscheinungsjahr":1957,"beschreibung":"Nigel Dennis (Dennis Price) hat schon so manches bekannte Gesicht in der britischen Gesellschaft mit der Drohung erpresst, ihre Geheimnisse in seinem Magazin 'Die nackte Wahrheit' zu veröffentlichen. Seine jüngsten Opfer sind Lord Henry Mayley (Terry-Thomas), TV-Moderator Sonny MacGregor (Peter Sellers), Schriftstellerin Flora Ransom (Peggy Mount) und das attraktive Model Melissa Right (Shirley Eaton). Kurz nachdem sie unabhängig voneinander darauf gekommen sind, dass Ermorden billiger als Bezahlen wäre, haben sie auch schon ihre Kräfte gegen Dennis vereint, doch dann wird der für eine andere Tat verhaftet und droht vor Gericht auszusagen.\nAlso verfallen sie auf einen anderen waghalsigen Plan, den Erpresser nämlich nach Südamerika zu verfrachten..","aufbewahrungsort":"n. n.","medium":"DVD","slug":"die-nackte-wahrheit","bild":"Mario_Zampi_Die_nackte_Wahrheit_Naked_Truth_1151c5b11a.jpg","actors":{"data":[{"name":"Shirley Eaton"},{"name":"Peggy Mount"},{"name":"Dennis Price"},{"name":"Terry-Thomas"},{"name":"Peter Sellers"},{"name":"Georgina Cookson"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":59,"titel":"Hereafter","land":"todo","regie":"Clint Eastwood","erscheinungsjahr":2010,"beschreibung":"Die französische Journalistin Marie Lelay (Cécile de France) gerät in Indonesien in einen Tsunami, der sie fast das Leben kostet. Sie hatte dabei einen kurzen Moment den Eindruck, schon zur Seite des Todes gegangen zu sein, bevor sie doch wieder zu sich kam.\nSeitdem er als Kind bei einer Operation fast gestorben wäre, empfängt George (Matt Damon) Signale von Verstorbenen, sobald er die Hände seines Gegenübers berührt. Nachdem er eine Zeit lang als Medium in seiner Heimatstadt San Francisco gearbeitet hatte, zog er sich völlig davon zurück, um ein normales Leben führen zu können.\nMarcus (Francie McLaren) verliert in einem kritischen Moment, als dieser für ihre Mutter ein Mittel bei der Apotheke abholt, dass ihr beim Drogenentzug helfen soll, seinen um Minuten älteren Zwillingsbruder Jason (George McLaren) bei einem Autounfall. Doch auch nach dessem Tod kann der stille Junge nicht von ihm Abschied nehmen.\nIhre unterschiedlichen Erfahrungen mit dem Tod, lassen sie für ihre sonstige Umgebung wie Freaks wirken, aber ihre Lebenslinien laufen unweigerlich aufeinander zu...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"hereafter","bild":"Hereafter_44f42648c2.jpg","actors":{"data":[{"name":"Cécile De France"},{"name":"Cyndi Mayo"},{"name":"Matt Damon"},{"name":"Jessica Griffiths"},{"name":"Thierry Neuvic"},{"name":"Davis Lisa Griffiths"}]},"genres":{"data":[{"genre":"Fantasy"},{"genre":"Drama"}]}},
{"id":47,"titel":"Die Strauß Dynastie (Teil 5)","land":"todo","regie":"Marvin J. Chomsky","erscheinungsjahr":1991,"beschreibung":"Die Geschichte von Johann Strauß und seinem Sohn gleichen Namens. Weltberühmte Musik stammt aus der Feder beider Talente. \"Radetzky-Marsch\" und \"An der schönen blauen Donau\", die Operetten \"Die Fledermaus\" und \"Der Zigeunerbaron\" und vieles mehr. Sie waren die Könige des Walzers. Von Wien aus eroberten sie die Welt. Wo sie spielten, lösten sie Begeisterungsstürme aus. Sie waren die Superstars der internationalen Musikszene, die Beatles und Rolling Stones des 19. Jahrhunderts. Sie waren exzentrisch, sensibel, genial. Sie führten ein wildes Leben voller Intrigen, Liebe, Eifersucht. Sie, das sind Vater und Söhne STRAUSS: DIE STRAUSS-DYNASTIE","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"die-strauss-dynastie-teil-5","bild":"Strauss_fe15ec527f.jpg","actors":{"data":[{"name":"John Gielgud"},{"name":"Alice Krige"},{"name":"Stephen McGann"},{"name":"Anthony Higgins"},{"name":"Edward Fox"},{"name":"John Rhys-Davies"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":55,"titel":"Frida","land":"todo","regie":" \tJulie Taymor","erscheinungsjahr":2002,"beschreibung":"Mexiko  City 1925: Die lebensfrohe 18-jährige Frida (Salma Hayek) wird bei \neinem Busunglück schwer verletzt. Monatelang ist sie ans Bett gefesselt \nund malt sich wie besessen ihren psychischen und physischen Schmerz von \nder Seele. Nachdem sie mühsam wieder gelernt hat zu laufen, präsentiert \nsie ihr Werk dem berühmten Maler Diego Rivera (Alfred Molina) mit der \nBitte um eine kritische Beurteilung. Rivera ist fasziniert von Fridas \nArbeit und ihrer Schönheit. Schon bald heiraten die beiden ungleichen \nKünstler und werden zu einem der schillerndsten Paare des 20. \nJahrhunderts. Ihre ungewöhnliche Liebesgeschichte erlebt zahlreiche \nHöhen und Tiefen, doch sie hält bis Fridas Tod sie scheidet..\n","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"frida","bild":"Frida_db48e6086c.jpg","actors":{"data":[{"name":"Alfred Molina"},{"name":"Diego Luna"},{"name":"Amelia Zapata"},{"name":"Salma Hayek"},{"name":" Mía Maestro"},{"name":"Alejandro Usigli"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},
{"id":28,"titel":"Das Universum - Eine Reise durch Raum und Zeit","land":"Großbritannien","regie":"Adam Warner, Peter Chinn, Louise Say, Lorne Townend, Shaun Trevisick, Kate Dart","erscheinungsjahr":2010,"beschreibung":"In dieser achtteiligen Dokumentations-TV-Serie lernen wir alles über die großen Geheimnisse des Universums. Die führenden Wissenschaftler und Physiker aus dem Gebiet der Astronomie, wie Stephen Hawking und/oder Michio Kaku bringen uns die kosmischen Rätsel näher - vom Beginn des Universums, dem Urknall bis hin zu den wohl verwirrendsten Objekten des ganzen Kosmos, den schwarzen Löchern...","aufbewahrungsort":"n. n.","medium":"DVD Box (2 DVDs)","slug":"das-universum-eine-reise-durch-raum-und-zeit","bild":"Universum_124bd46552.jpg","actors":{"data":[]},"genres":{"data":[{"genre":"Dokumentation"}]}},
{"id":42,"titel":"Die Klavierspielerin","land":"Deutschland","regie":"Michael Haneke","erscheinungsjahr":2001,"beschreibung":"Erika Kohut ist ein Sonderling: Einsam lebt die Piano-Professorin mittleren Alters in einer kleinen Wohnung mit ihrer Mutter. Liebesbeziehungen sind der nach außen völlig gefühlslosen Schubert-Verehrerin völlig fremd (ihre Lust befriedigt sie in einem Pornokino), und so wirft sie das Zusammentreffen mit einem jungen Studenten, der ihr seine Liebe gesteht, völlig aus der Bahn. Als sie sich auf das Verhältnis einlässt, übergibt sie ihm einen Brief, in dem sie seine Teilnahme an abartigen Spielen verlangt...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-klavierspielerin","bild":"Klavierspielerin_5f17a00a89.jpg","actors":{"data":[{"name":"Anna Sigalevitch"},{"name":"Susanne Lothar"},{"name":"Isabelle Huppert"},{"name":"Udo Samel"},{"name":"Benoît Magimel"},{"name":"Annie Girardot"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Liebe/Romantik"}]}},
{"id":66,"titel":"Mein bester Feind","land":"Deutschland, Österreich","regie":"Wolfgang Murnberger","erscheinungsjahr":2011,"beschreibung":"Wien, 30er Jahre. Victor Kaufmann, der Sohn eines weltoffenen und wohlhabenden jüdischen Ehepaares, ist in der Kunstgalerie seines Vaters tätig. Seit Kindertagen ist er der nahezu unzertrennliche Freund von Rudi Smekal. Die attraktive und lebenslustige Lena ist mit Victor liiert, aber auch mit Rudi befreundet. In einem Moment des Übermuts zeigt Victor seinem Freund ein gutgehütetes Familiengeheimnis: Eine verschollen geglaubte Zeichnung von Michelangelo. Umso größer ist der Schock, als herauskommt, dass Rudi schon vor langer Zeit der NSDAP beigetreten ist und nach dem Anschluss Österreichs jetzt auf eine Karriere bei den Nazis hofft. Die Kaufmanns haben den richtigen Moment zur Flucht versäumt und sitzen in Wien fest. Sie überschreiben ihr Vermögen an Lena, um es vor der Beschlagnahme zu schützen.\n\nRudi hat mit seinem Wissen um das Michelangelo-Bild angegeben. Prompt folgt der Befehl aus Berlin, das Bild sicherzustellen. Um seine alten Freunde zu retten, schlägt Rudi einen Tausch Bild gegen Freiheit vor. Doch er hat seinen Einfluss überschätzt. Kaum taucht das Bild auf, wird die Familie Kaufmann ins KZ geschickt. Rudi verlobt sich mit Lena. Jahre später wendet sich das deutsche Kriegsglück. Die Michelangelo-Zeichnung soll als Geschenk des Führers an den Duce die Waffenbrüderschaft mit Italien festigen. Doch das Bild erweist sich als gefälscht, und der echte Michelangelo muss her. Rudi bekommt den Befehl, Victor aus dem KZ zu holen und nach Berlin zum Verhör zu bringen. Doch das Flugzeug wird abgeschossen. Die Besatzung stirbt, nur die beiden Freunde überleben","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"mein-bester-feind","bild":"Mein_bester_Feind_abf7fcf1d0.jpg","actors":{"data":[{"name":"Udo Samel"},{"name":"Georg Friedrich"},{"name":"Ursula Strauss"},{"name":"Marthe Keller"},{"name":"Uwe Bohm"},{"name":"Moritz Bleibtreu"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":70,"titel":"Nanga Parbat","land":"todo","regie":"Joseph Vilsmaier","erscheinungsjahr":2010,"beschreibung":"Der Nanga Parbat, von den Einheimischen ehrfurchtsvoll Diamir (\"König der Berge\") genannt, ist zwar nicht der höchste, aber einer der am schwersten zu besteigenden Berge der Welt. In den 1930er Jahren kamen zahlreiche deutsche Bergsteiger an diesem Berg ums Leben; darunter auch Willy Merkl, nach dessen Tod der Mythos vom Nanga Parbat als \"Schicksalsberg der Deutschen\" geschaffen wurde.\n\n1970: Karl Maria Herrligkoffer (Karl Markovics), der Halbbruder Merkls und Leiter zahlreicher Himalaja-Expeditionen, lädt die jungen Bergsteiger Reinhold (Florian Stetter) und Günther Messner (Andreas Tobias), die sich bereits durch einige Erstbesteigungen in den Alpen und den Anden einen Namen gemacht haben, zu seiner nächsten Expedition zum Nanga Parbat ein. Diesmal soll die Rupalwand an der Südflanke des Berges in Angriff genommen werden, die mit 4.500 Metern höchste Steilwand der Erde.\n\nNachdem die ersten Höhenlager eingerichtet sind, verhindert schlechtes Wetter zunächst den Aufstieg zum Gipfel. Nach langem Warten bittet Reinhold Messner Herrligkoffer um die Erlaubnis zu einem Alleingang, falls sich das Wetter nicht bessern sollte. Herrligkoffer, der eigentlich eine Teamleistung erzielen wollte, willigt widerwillig ein und kurz darauf beginnt Reinhold Messner mit dem Aufstieg. Doch dann trifft Günther, der eigentlich den Rückzug absichern sollte, eine fatale Entscheidung: Spontan und ohne Ausrüstung folgt er seinem Bruder auf den Berg ...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"nanga-parbat","bild":"Nanga_Parbat_fb1331d434.jpg","actors":{"data":[{"name":"Karl Markovics"},{"name":"Jule Ronstedt"},{"name":"Steffen Schroeder"},{"name":"Andreas Tobias"},{"name":"Florian Stetter"},{"name":"Volker Bruch"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"},{"genre":"Abenteuer"}]}},
{"id":30,"titel":"Das wilde Leben der Uschi Obermaier","land":"Deutschland","regie":"Achim Bornhak","erscheinungsjahr":2007,"beschreibung":"Die junge Uschi Obermaier lebt in den 1960er-Jahren mit Mutter und Stiefvater im Münchner Stadtteil Sendling. Sie fühlt sich vom spießigen, bürgerlichen Leben erdrückt, will aus diesem ausbrechen und etwas erleben. In einer Diskothek wird sie von einem Fotografen der Jugendzeitschrift Twen entdeckt. Als ihre Mutter freizügige Bilder von ihr als Fotomodell findet, kommt es zu einem Streit mit den Eltern und sie läuft von zu Hause weg.\nÜber die Mitglieder der Band Bröselpilze kommt sie nach Berlin zur politisch motivierten Wohngemeinschaft Kommune 1. Dort beginnt sie eine Beziehung mit Rainer Langhans. Dass es in der Kommune keine festen Bindungen geben soll, sondern freie Liebe, ohne dass man einem anderen Menschen „gehört“, führt zu Eifersuchtsszenen. Von den anderen Mitgliedern der Kommune wird sie nicht ernst genommen, da sie als unpolitisch gilt und in erster Linie nur etwas erleben will, anstatt, wie ihre Kommunarden, das Land und die Politik verändern zu wollen. Trotzdem ist sie es, die es als APO-Modell auf die Titelseiten der Medien schafft und deswegen als das Gesicht der Studentenbewegung gilt. Bei einer Polizeirazzia wird eine Bombe gefunden, Mitglieder der Kommune werden verhaftet. Später stellt sich heraus, dass die Bombe von einem Agent Provocateur des Bundesamtes für Verfassungsschutz in die Kommune eingeschleust worden war, um diese in der Öffentlichkeit zu diskreditieren und gegen sie vorgehen zu können.\nObermaier und Langhans werden 1968 von den Rolling Stones nach London eingeladen. Mit Keith Richards und Mick Jagger beginnt Obermaier Affären. Es kommt daraufhin zum Streit mit Rainer Langhans und der Lebemensch Obermaier ist zunehmend genervt von der philosophisch-nachdenklichen Lebensweise Langhans’. Sie verlässt die Berliner Kommune 1 und zieht nach München. 1973 sind Keith Richards und Mick Jagger in München; beide wollen sie treffen und kommen sich dabei ins Gehege. Im selben Jahr lernt sie den Prinz vom Kiez genannten Dieter Bockhorn in Hamburg kennen und beginnt mit ihm eine Beziehung. Nachdem Filmproduzent Carlo Ponti Obermaier im Film Rote Sonne gesehen hat, ist er von ihr begeistert. Ponti lädt sie nach Rom ein, verspricht ihr einen Film mit Regisseur Michelangelo Antonioni und bietet ihr einen 10-Jahres-Vertrag an. Sie lehnt diesen jedoch ab, da ihr ihre Freiheit wichtiger ist.\nNachdem Obermaier nach Hamburg zurückgekehrt ist, streitet sie sich mit Bockhorn und verlässt ihn. Keith Richards holt sie in die USA und nimmt sie als Groupie mit auf Tour der Stones. Bald aber langweilt sie das Tourleben und sie vermisst Bockhorn. Sie kehrt nach Hamburg zurück, versöhnt sich mit ihm und beide brechen in einem zum Wohnmobil umgebauten Reisebus zu einer Weltreise auf. Auf dem Hippie trail Richtung Asien gelangen sie 1974 nach Pakistan, 1975 nehmen beide in Indien an einer symbolischen Hochzeit teil. Bei Uschi wird eine Schwangerschaft festgestellt, doch sie verliert ihr ungeborenes Kind schon kurze Zeit später. 1983 sind die beiden in Mexiko unterwegs, wo sie Keith Richards treffen. Bockhorn ist eifersüchtig; Richards erklärt Obermaier aber, dass er hier ist, da er in den nächsten Tagen in Mexiko heiraten wird. Als Bockhorn einige Tage später bei einer Fahrt alleine auf dem Motorrad mit einem Lkw zusammenstößt und stirbt, bleibt unklar, ob es Selbstmord war oder ein Unfall. Der Film endet mit der Anfangsszene, in der Bockhorns Leichnam auf einem Floß ins Meer treibt. Vor dem Abspann wird ein Text eingeblendet, aus dem hervorgeht, dass Uschi Obermaier heute als Schmuckdesignerin im kalifornischen Topanga Canyon lebt. ","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"das-wilde-leben-der-uschi-obermaier","bild":"Uschi_Obermaier_b6f37d12ba.jpg","actors":{"data":[{"name":"David Scheller"},{"name":"Victor Norén"},{"name":"Natalia Avelon"},{"name":"Alexander Scheer"},{"name":"Friederike Kempter"},{"name":"Matthias Schweighöfer"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},
{"id":31,"titel":"Der 100jährige ...","land":"todo","regie":"Felix Herngren","erscheinungsjahr":2013,"beschreibung":"Als ein Fuchs den geliebten Kater „Molotow“ des 99-jährigen Allan Karlsson tötet, bastelt Allan eine Sprengstoff-Falle, mit der er den Fuchs in die Luft jagt. Darauf wird er in ein Altersheim eingewiesen. Eine Stunde vor der offiziellen Feier seines 100. Geburtstags wird es Allan langweilig, er steigt aus dem Fenster und löst ein Busticket zum stillgelegten Bahnhof Byringe, weiter reicht sein Geld nicht. Ein junger Gangster, der dringend aufs Klo muss, nötigt ihn, kurz auf sein Gepäck aufzupassen, einen großen Rollkoffer. Derweil schaltet das Altersheim die Polizei ein. Ein begriffstutziger Inspektor nimmt Allans Verfolgung auf.\n    Rückblende 1:\n    Allan ist sein Leben lang angeschrien worden. Die Erste, die ihn anschreit, ist seine Mutter bei seiner Geburt. Sein Vater gründet später eine eigene Republik mitten in Moskau und wird erschossen. Er hinterlässt seiner Frau unter anderem ein Fabergé-Ei, das sie aus Unkenntnis dem Großhändler Gustavsson für wenig Geld überlässt. Allan entdeckt seine Leidenschaft für Sprengstoff. Seine Mutter stirbt an einer Lungenkrankheit.\nAllan fährt mit dem Koffer im Bus nach Byringe und lernt dort den Bahnarbeiter Julius Jonsson kennen, der ihn zum Essen einlädt. Während Allan kurz das Haus durch die Hintertür verlässt, trifft der junge Gangster ein und verprügelt Julius. Allan schlägt ihn von hinten mit einem Holzhammer nieder. Sie sperren ihn in einen Kühlraum, brechen den Koffer auf und finden darin 50 Millionen schwedische Kronen. Da der junge Mann im Kühlraum randaliert, stellt Julius die Kühlung an.\n    Rückblende 2:\n    Der etwa 14-jährige Allan sprengt bei einem Experiment versehentlich den reich gewordenen Händler Gustavsson in die Luft und wird in die Psychiatrie eingewiesen. Jahre später wird er dort dem namhaften Rassenbiologen Herman Lundborg vorgestellt, der aus ihm nicht schlau wird, aber vorsichtshalber eine Sterilisation vornimmt.\nEs stellt sich heraus, dass der junge Gangster mit dem Koffer dem kriminellen Bikerclub Never Again angehört. Das Geld wird von einem Gangsterboss auf Bali erwartet. Der örtliche Anführer, der die Verfolgung wegen einer elektronischen Fußfessel nicht selbst übernehmen kann, schickt einen weiteren seiner Handlanger. Die beiden Alten merken am nächsten Morgen, dass der Gangster im Kühlraum erfroren ist. Sie beschließen, die Leiche unter Mitnahme des Geldkoffers zu entsorgen.\n    Rückblende 3:\n    Allan arbeitet in einer Kanonengießerei. Sein spanischer Kollege Esteban überredet ihn zur Teilnahme am Spanischen Bürgerkrieg, wo Esteban allerdings sofort erschossen wird. Allan rettet zufällig General Franco das Leben und wird von diesem auf ein Fest eingeladen.\nAllan und Julius transportieren die Leiche des jungen Mannes auf einer Draisine und stecken sie dann in eine Übersee-Transportkiste mit Ziel Djibouti. Sie gehen zu Fuß weiter und laden sich am nächsten Kiosk bei dem entschlussunfähigen Langzeitstudenten Benny als Anhalter ein. Der Handlanger hört einen Fahndungsaufruf im Radio: Die Polizei vermutet, der Bikerclub habe Allan entführt.\n    Rückblende 4:\n    Das Geschenk von Franco, ein goldener Prunkrevolver, tauscht Allan gegen eine Arbeitserlaubnis in New York. Als Kellner des Manhattan-Projekts gibt er, dank seiner Erfahrung mit Sprengstoffen, Robert Oppenheimer den entscheidenden Tipp zur Konstruktion der Atombombe (Gun-Design). Dadurch wird er ein enger Freund des Vizepräsidenten und späteren Präsidenten Harry S. Truman. Wieder in Stockholm, wird Allan zu einem Abendessen mit schwedischen Regierungsbeamten geschleppt. Ein sowjetischer Physiker, Popov, überredet ihn, den Sowjets beim Bau der Atombombe zu helfen, und entführt ihn in einem U-Boot.\nBenny und die beiden Alten landen auf dem Hof von Gunilla nebst der von ihrem Exfreund aus einem Zirkus befreiten Elefantendame Sonja. Plötzlich taucht dieser Ex auf, ein Bruder des zweiten Handlangers des Never-Again-Clubs. Um ihn loszuwerden, tut Gunilla so, als sei sie mit Benny zusammen.\n    Rückblende 5:\n    Durch unvorsichtige Bemerkungen über Franco bei einem informellen Treffen zieht Allan Stalins Zorn auf sich, wird verhaftet und kommt in ein Gulag-Arbeitslager, wo er Albert Einsteins fiktiven und sehr beschränkten Zwillingsbruder Herbert kennenlernt. Nach einiger Zeit gelingt beiden ein spektakulärer Ausbruch mit Hilfe einer Handgranate.\nDer Never-Again-Handlanger erfährt von Gunillas Ex den Aufenthaltsort von Allan, wird jedoch bei dem Versuch, den Koffer zu erbeuten, von der aufgeschreckten Elefantendame Sonja zerquetscht. Die Freunde verstecken die Leiche im Kofferraum seines Autos. Wütend schneidet der Anführer seine Fußfessel ab und macht sich selbst auf die Suche.\n    Rückblende 6:\n    In Paris nimmt Allan zusammen mit Herbert an einem Empfang in einer Botschaft teil und entlarvt dabei einen hochrangigen russischen Spion. Daraufhin wird er von der CIA angeworben. Er bittet Popov um Hilfe und lernt dessen Sohn Oleg kennen. Allan wird zum Doppelagenten. Gorbatschow versteht eine zufällig entstandene Tonaufnahme einer Bemerkung Reagans über eine Gartenmauer, die stehenbleiben soll, falsch und beschließt, die (Berliner) Mauer selbst niederreißen zu lassen, um Reagan zu ärgern.\nOleg, der mittlerweile ein Logistik-Unternehmen besitzt, bietet Allan eine Evakuation per Flugzeug an. Auf dem Weg zum Landeplatz werden sie vom „Never Again“-Anführer überholt. Er versucht sie mit seinem Wagen zu stoppen, unterschätzt jedoch den Bremsweg eines großen Busses mit Elefant und wird überrollt, worauf er dauerhaft sein Gedächtnis verliert. Da die vier Freunde nicht wissen, wohin sie fliegen sollen, fragen sie spaßeshalber ihn, und er sagt geistesabwesend „Bali“. Oleg lässt die Freunde nach Bali fliegen, wo sie zufällig vom wutschnaubenden Empfänger des Geldes gesehen werden. Weil auch dessen Fahrer fassungslos auf Allan und den Koffer starrt, kollidieren sie mit einem entgegenkommenden LKW, worauf ihr Wagen explodiert.\nAm Schluss sind die vier Freunde mit Sonja am Strand auf Bali. Allan beginnt, Julius seine Lebensgeschichte zu erzählen, während Benny zum ersten Mal im Leben eine Entscheidung trifft und zu Gunilla geht, um ihr seine Liebe zu gestehen","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"der-100jaehrige","bild":"Der100j_hrige_8a3a74c005.jpg","actors":{"data":[{"name":"Mia Skäringer"},{"name":"David Wiberg"},{"name":"Iwar Wiklander"},{"name":"Robert Gustafsson"},{"name":"Jens Hultén"},{"name":"Bianca Cruzeiro"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":32,"titel":"Der Bluffer","land":"Italien","regie":"Sergio Corbucci","erscheinungsjahr":1976,"beschreibung":"Eigentlich sollte die Überführung in ein hartes Arbeitslager dem Betrügerkönig \nPhilip Bang (Anthony Quinn) die Freiheit bringen, stattdessen flüchtet \nder Ganove Felix (Adriano Celentano) über dessen Räuberleiter. Die alten\n \"Kameraden\" Bangs sind aber von dem Tausch nicht begeistert, vor allem \nweil Felix stiften gehen will, als sie ihn zwingen wollen, auch Bang zu \nbefreien. Nach allerlei Hin und Her, befreit Felix den Haudegen \ntatsächlich und bietet ihm als verwandte Seele an, die anderen \nVerbrecher aufs Kreuz zu legen. Bald schon hat man das Kapital \nzusammengeblufft und macht sich an den großen Clou: das Grab Siegfrieds \nwill man gefunden haben!\n\nDoch wer betrügt hier letztenendes eigentlich wen?\n","aufbewahrungsort":"n. n.","medium":"DVD","slug":"der-bluffer","bild":"Der_Bluffer_ab7de8d4ea.jpg","actors":{"data":[{"name":"Adriano Celentano"},{"name":"Anthony Quinn"}]},"genres":{"data":[{"genre":"Krimi"},{"genre":"Komödie"}]}},
{"id":39,"titel":"Der Unsichtbare Gast","land":"todo","regie":"Oriol Paulo","erscheinungsjahr":2016,"beschreibung":"Beruflich kennt das Leben des jungen und äußerst erfolgreichen Geschäftsmannes Adrian Doria nur eine Richtung: nach oben. Privat unterhält er neben seiner nach außen perfekten Ehe allerdings noch eine Beziehung zu seiner Geliebten Laura. Als er eines Tages in einem Hotel neben deren Leiche aufwacht, ist jedoch von heute auf morgen seine gesamte Existenz in Gefahr. Da das Zimmer von innen verschlossen war und alle Beweise gegen ihn sprechen wird Adrian Doria des Mordes angeklagt.\nZur Unterstützung überredet sein langjähriger Anwalt und Freund Felix die Top-Anwältin Virginia Goodman, für diesen Fall noch einmal aus ihrem Ruhestand zurückzukehren. Weil sich kurzfristig ein neuer Zeuge bei der Staatsanwaltschaft gemeldet hat, sucht diese Adrian in seiner Wohnung auf. Gemeinsam gehen sie seine Erinnerungen noch einmal durch, hoffend ein Detail zu finden, das ihm doch noch die Rettung bringen kann.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"der-unsichtbare-gast","bild":"Unsichtbarer_Gast_87869ffeda.jpg","actors":{"data":[{"name":"Mario Casas"},{"name":"Cristian Valencia"},{"name":"Ana Wagener"},{"name":"Francesc Orella"},{"name":"José Coronado"},{"name":"Bárbara Lennie"}]},"genres":{"data":[{"genre":"Krimi"}]}},{"id":61,"titel":"Heist","land":"USA","regie":"David Mamet","erscheinungsjahr":2001,"beschreibung":"Keiner hat längere Finger als Gaunerkönig Joe Moore (Gene Hackman). Er und seine Partner haben laut Polizeiakten eine 'weiße Weste', bis sie bei einem Juwelen-Coup von einer Überwachungskamera gefilmt werden. Joe hält es für das Beste, sich zur Ruhe zu setzen. Doch seine Rechnung geht nicht auf. Denn sein Hehler Bergman (Danny DeVito) weigert sich, Joe seinen Anteil am Juwelen-Coup auszuzahlen. Er hat ein noch viel größeres Ding vor und auch dafür soll Joe seinen Kopf hinhalten. Jeder arbeitet gegen jeden - und bis zum Schluss bleibt offen, wer sich die heißbegehrte Beute sichern kann.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"heist","bild":"Heist_07ba8a40ff.jpg","actors":{"data":[{"name":"Gene Hackman"},{"name":"Delroy Lindo"},{"name":"Ricky Jay"},{"name":"Rebecca Pidgeon"},{"name":"Sam Rockwell"},{"name":"Danny DeVito"}]},"genres":{"data":[{"genre":"Krimi"}]}},
{"id":29,"titel":"Das weiße Band","land":"Deutschland","regie":"Michael Haneke","erscheinungsjahr":2009,"beschreibung":"Die Dorfgemeinschaft von Eichwald, einem fiktiven Dorf in Ostelbien im Raum Greifswald, ist von wirtschaftlicher Unterdrückung und gegenseitiger Demütigung geprägt. Strenge Verhältnisse herrschen nicht nur zwischen der reichen Baronsfamilie und den von ihr abhängigen Bauern, sondern auch zwischen Eltern und ihren Kindern. Der protestantische Pastor erzieht seine Kinder mit Härte, bestraft auch kleine Vergehen mit Prügeln und achtet streng auf tugendhaftes Verhalten. Zur Ermahnung lässt er seine Kinder ein weißes Band als Symbol der Unschuld an der Kleidung tragen.\nZur Handlungszeit ereignen sich im Dorf rätselhafte Grausamkeiten: Ein quer über den Weg gespanntes Drahtseil bringt das Pferd des Arztes zu Fall, der dabei schwer verletzt wird. Eine Arbeiterin kommt bei einem ungeklärten Arbeitsunfall ums Leben. Das älteste Kind des Barons wird entführt und brutal misshandelt. Ein Gebäude des Gutshofes geht eines Nachts in Flammen auf, ein neugeborenes Kind schläft stundenlang unbemerkt im winterkalten Zimmer und erkrankt schwer, und einem wegen geistiger Behinderung wehrlosen kleinen Jungen werden die Augen zerstochen. Zu keiner Tat gibt es verwertbare Zeugenaussagen, und weder die jeweils herbeigerufene Polizei noch die Appelle und Nachforschungen des Barons kommen zu einem Ergebnis.\nHinter der Fassade sittlicher Ordnung offenbaren sich nach und nach private Tragödien: Die Ehe der Baronsleute ist zerrüttet, ihre Kinder haben keine richtige Familie; dem verwitweten Arzt muss erst die Hebamme zu sexuellen Diensten stehen, später vergewaltigt er seine eigene Tochter; der Gutsverwalter schlägt und tritt seine Söhne als Strafe für einen Diebstahl.\nDer im Film namenlose junge Dorflehrer, der die Geschichte des Films aus der Rückschau erzählt, kommt aus unterschiedlichen Beobachtungen zu dem Schluss, dass die schrecklichen Taten eng mit einer Gruppe von Kindern um die älteren Pastorskinder zusammenhängen – zumal eine verschüchterte Mitschülerin dieser Kinder ihm anvertraut hat, sie habe von zweien der Taten zuvor „geträumt“. Er konfrontiert die Pastorskinder mit seinem Verdacht, kann ihr trotziges Schweigen jedoch nicht durchbrechen. Als der Dorflehrer dem Pastor von seinem Verdacht berichtet, wirft dieser den Lehrer hinaus und droht ihm schwere Konsequenzen für den Fall an, dass dieser seine Gedanken weiterhin äußert.\nDa Arzt und Hebamme mittlerweile überstürzt aus dem Dorf verschwunden sind, begnügt sich das Dorf damit, diesen beiden und ihrem fragwürdigen Verhältnis die Schuld an allem zuzuschieben. Die Frage nach den tatsächlichen Abläufen und Ursachen der Taten bleibt im Film ungeklärt.\nSchließlich werden all diese Geschehnisse vom Ersten Weltkrieg verdrängt. Nach dem Kriegsdienst verlässt der Lehrer das Dorf für immer. ","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"das-weisse-band","bild":"Das_Wei_e_Band_1849350a81.jpg","actors":{"data":[{"name":"Ursina Lardi"},{"name":"Leonie Benesch"},{"name":"Fion Mutert"},{"name":"Christian Friedel"},{"name":"Ulrich Tukur"},{"name":"Michael Kranz"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id": 67,"titel":"Magnolia","land":"todo","regie":"Paul Thomas Anderson","erscheinungsjahr":1999,"beschreibung":"TV-Boss Earl Partridge (Jason Robards) liegt im Sterben. Sein Pfleger versucht,\n ihm einen letzten Wunsch zu erfüllen: ein Wiedersehen mit Sohn Frank \n(Tom Cruise). Zugleich will sich Showmaster Jimmy Gator (Philip Baker \nHall) mit seiner süchtigen Tochter versöhnen...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"magnolia","bild":"Magnolia_8951afee40.jpg","actors":{"data":[{"name":"Jeremy Blackman"},{"name":"Philip Seymour Hoffman"},{"name":"John C. Reilly"},{"name":"Tom Cruise"},{"name":" Philip Baker Hall"},{"name":"Julianne Moore"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id": 37,"titel":"Der Mann mit der Eisernen Maske","land":"Frankreich","regie":"William Richert","erscheinungsjahr":1998,"beschreibung":"Die Geschichte spielt in Frankreich unter der Herrschaft von König Ludwig XIV. Der König ist verdorben und skrupellos. Während sein Volk hungert, feiert er Feste und umgibt sich mit schönen Frauen. Es kommt daher zu Aufständen und Anschlägen auf sein Leben, doch der Kommandant der Musketiere der Garde, d’Artagnan, kann sie gerade so vereiteln. Die Musketiere Athos, Porthos und Aramis sind inzwischen nicht mehr aktiv und gehen verschiedenen Beschäftigungen nach.\nDer König verliebt sich in Christine, die bereits so gut wie verlobt ist und den König daher abweist. Ludwig löst das Problem, indem er Christines Geliebten im Krieg an vorderste Front beordern lässt, sodass dieser fällt. Daraufhin macht der König Christine zu seiner Mätresse.\nDieses Vorgehen ist der Tropfen, der das Fass für Athos, Porthos und Aramis zum Überlaufen bringt: Christines Verlobter war Athos’ einziger Sohn, der nun durch die Skrupellosigkeit des Königs sterben musste. Die drei treffen sich mit d’Artagnan und versuchen, ihn zu überreden, gemeinsam mit ihnen den König zu stürzen. D’Artagnan befindet sich als Sicherheitschef des Königs in einem Loyalitätskonflikt, dessen Ausmaß erst im Verlauf des Filmes offenbar wird. Vorerst erklärt er nur, dass er daran glaube, dass sich jeder Mensch, auch Ludwig, ändern könne, und dass er seinen Schwur, den König zu schützen, nicht brechen möchte.\nAthos, Porthos und Aramis brechen also allein auf. Ihr Plan ist es, Ludwigs Zwillingsbruder an Stelle des Königs auf den Thron zu setzen. Dass es diesen Bruder gibt, ist nur wenigen Personen (darunter Aramis) bekannt. Die drei Musketiere befreien den jungen Philippe, der unter einer eisernen Maske sechs Jahre lang ein elendes Dasein im Kerker gefristet hat. Sie bringen ihm eilends höfische Manieren bei und tauschen ihn auf einem Maskenball gegen Ludwig aus. Durch sein mitfühlendes Benehmen und seine sanfte Art unterscheidet sich Philippe jedoch so auffallend von seinem Bruder, dass d’Artagnan sehr schnell misstrauisch wird und der Plan auffliegt. Die drei Musketiere können entkommen, Philippe wird jedoch erneut gefangen genommen. D’Artagnan erfährt erst jetzt, dass sein König einen Zwillingsbruder hat, und bittet gemeinsam mit der Königinmutter Anna um Philippes Leben. Ludwig lässt Philippe wieder die Maske anlegen, in vollem Bewusstsein, dass eine solche Strafe für seinen Bruder schlimmer ist als der Tod. Durch diese grausame Behandlung verliert Ludwig endgültig d’Artagnans Loyalität: Er gibt Athos, Porthos und Aramis einen Hinweis, wann sie Philippe befreien können. Durch ein Gespräch zwischen d’Artagnan und Königin Anna wird im Anschluss klar, dass sie ein heimliches Liebespaar sind – und Ludwig und Philippe d’Artagnans Söhne.\nLudwig ahnt indessen, dass sich d’Artagnan von ihm abwendet, und lässt ihn beobachten. Als d’Artagnan sich aufmacht, seinen Freunden bei Philippes Befreiung zu helfen, folgt ihm der König mit Musketieren.\nIm Gefängnis kommt es zum großen Showdown: Die fünf Freunde sind umstellt und können das Gefängnis nicht verlassen. Ludwig bietet d’Artagnan an, zum Dank für treue Dienste sein Leben zu schonen, wenn er sich ergebe, aber d’Artagnan lehnt ab. Er erklärt dem verblüfften Philippe, dass er seinen König aufgeben konnte, nicht aber seinen Sohn. Die vier Musketiere beeindrucken mit ihrem Mut und ihrem Können ihre Gegner, woraufhin diese blind feuern und keinen der Musketiere stark verletzen. Ludwig versucht daraufhin wütend, Philippe mit seinem Dolch zu töten, d’Artagnan wirft sich dazwischen und stirbt. D’Artagnans Stellvertreter, Bewunderer und Nachfolger ist über diesen Mord derart erschüttert, dass er den Musketieren beim Austausch der Brüder hilft. Somit wird Ludwig ein weiteres Mal gegen Philippe ausgetauscht, diesmal aber endgültig.\nDer Film endet mit d’Artagnans Beerdigung und dem Hinweis, dass Ludwig XIV. seinem Volk Frieden und Wohlstand gebracht habe. ","aufbewahrungsort":"n. n.","medium":"DVD","slug":"der-mann-mit-der-eisernen-maske","bild":"Eiserne_Maske_98a863ee97.jpg","actors":{"data":[{"name":"Edward Albert"},{"name":"Timothy Bottoms"},{"name":"Meg Foster"},{"name":"Dana Barron"},{"name":"Fannie Brett"},{"name":"Brigid Brannagh"}]},"genres":{"data":[{"genre":"Abenteuer"}]}},
{"id": 73,"titel":"Pulp Fiction","land":"todo","regie":"Quentin Tarantino","erscheinungsjahr":1994,"beschreibung":"Vincent Vega (John Travolta) und Jules Winnfield (Samuel L. Jackson) holen für ihren Boss Marsellus Wallace (Ving Rhames) eine schwarze Aktentasche aus einer Wohnung ab. Drei Jungs, die ihnen dabei im Wege stehen, lassen ihr Leben. Die Killer machen sich mit einem vierten Jungen, der sich noch in der Wohnung befand, auf den Weg ins Hauptquartier. Doch als das Auto über eine Straßenerhöhung schaukelt, erschießt ihn Vincent aus Versehen. Um den blutverspritzten Wagen zu reinigen, machen die beiden einen Abstecher zu Jules' Freund Jimmy (Quentin Tarantino), wo auf Befehl vom Boss ein Spezialist für schwierige Fälle zu ihnen stößt: The Wolf (Harvey Keitel) ...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"pulp-fiction","bild":"Pulp_Fiction_d6be2e73c2.jpg","actors":{"data":[{"name":"Amanda Plummer"},{"name":"Eric Stoltz"},{"name":"Samuel L. Jackson"},{"name":"John Travolta"},{"name":"Tim Roth"},{"name":"Bruce Willis"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Krimi"}]}},
{"id": 41,"titel":"Die Blaue Grenze","land":"Deutschland","regie":"Till Franzen","erscheinungsjahr":2005,"beschreibung":"Nach dem plötzlichen Tod seines Vaters macht sich Momme auf nach Flensburg, um seinem Großvater die traurige Nachricht zu mitzuteilen. Dort lernt er auf einer Feier die Dänin Lene kennen - und entdeckt in ihr eine Seelenverwandte. Doch zwischen den beiden steht noch immer die Trauer um den verstorbenen Vater. Sein Leidensweg kreuzt sich mit dem des beurlaubten Polizeihauptkommissar Poulsen, dessen Arbeit für ihn sein einziger Antrieb war und der nun ebenfalls gezwungen ist, sein Leben neu zu definieren.","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-blaue-grenze","bild":"Die_Blaue_Grenze_b6a16d630a.jpg","actors":{"data":[{"name":"Joost Siedhoff"},{"name":"  Antoine Monot Jr."},{"name":"Beate Bille"},{"name":"Jens Münchow"},{"name":"Dominique Horwitz"},{"name":"Hanna Schygulla"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Liebe/Romantik"}]}},
{"id": 46,"titel":"Die Strauß Dynastie (Teil 6)","land":"todo","regie":"Marvin J. Chomsky","erscheinungsjahr":1991,"beschreibung":"Die Geschichte von Johann Strauß und seinem Sohn gleichen Namens. Weltberühmte Musik stammt aus der Feder beider Talente. \"Radetzky-Marsch\" und \"An der schönen blauen Donau\", die Operetten \"Die Fledermaus\" und \"Der Zigeunerbaron\" und vieles mehr. Sie waren die Könige des Walzers. Von Wien aus eroberten sie die Welt. Wo sie spielten, lösten sie Begeisterungsstürme aus. Sie waren die Superstars der internationalen Musikszene, die Beatles und Rolling Stones des 19. Jahrhunderts. Sie waren exzentrisch, sensibel, genial. Sie führten ein wildes Leben voller Intrigen, Liebe, Eifersucht. Sie, das sind Vater und Söhne STRAUSS: DIE STRAUSS-DYNASTIE","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"die-strauss-dynastie-teil-6","bild":"Strauss_fe15ec527f.jpg","actors":{"data":[]},"genres":{"data":[]}},
{"id": 56,"titel":"Good Bye Lenin","land":"todo","regie":"Wolfgang Becker","erscheinungsjahr":2003,"beschreibung":"Für den 21-jährigen Alex Kerner (Daniel Brühl) geht die Geschichte nicht voran: Kurz vor dem Fall der Mauer fällt seine Mutter (Katrin Saß), eine stolze Bürgerin der DDR, nach einem Herzinfarkt ins Koma und verschläft den Siegeszug des Kapitalismus. Als sie nach acht Monaten wie durch ein Wunder wieder die Augen aufschlägt, erwacht sie in einem neuen Land. Sie hat nicht miterlebt, wie West-Autos und Fast-Food-Ketten den Osten eroberten und sich die ganze ostdeutsche Welt völlig verändert hat. Ihr Herz ist zu schwach und angeschlagen, sodass sie von der Veränderung vorerst nichts erfahren darf...","aufbewahrungsort":"n. n.","medium":"CD (Kopie 3 Cds)","slug":"good-bye-lenin","bild":"Good_Bye_Lenin_c94e045551.jpg","actors":{"data":[{"name":" Daniel Brühl"},{"name":"Maria Simon"},{"name":"Chulpan Khamatova"},{"name":"Florian Lukas"},{"name":"Alexander Beyer"},{"name":"Katrin Saß"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Komödie"}]}},
{"id": 51,"titel":"Dracula (Tot aber Glücklich)","land":"USA","regie":"Mel Brooks","erscheinungsjahr":1995,"beschreibung":"Nachdem Graf Dracula (Leslie Nielsen) in dem Engländer Renfield (Peter \nMacNicol) einen neuen Assitenten gefunden hat, verläßt er im Jahre 1893 \nTranssylvanien und reist nach London. Während Renfield kurz darauf in \nder Nervenklinik von Dr. Seward (Harvey Korman ) landet, versucht \nDracula, seinen Durst bei Sewards Tochter Mina (Amy Yasbeck) und deren \nFreundin Lucy (Lysette Anthony) zu stillen. Doch der Blutsauger hat \nnicht mit der Hartnäckigkeit des ausgewiesenen Vampirjägers Van Helsing \n(Mel Brooks) gerechnet. Der gewiefte Professor versteht es, Dracula \neinen äußerst fatalen Stolperstein zu stellen.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"dracula-tot-aber-gluecklich","bild":"Dracula_Brooks_2dfe7fc103.jpg","actors":{"data":[{"name":"Lysette Anthony"},{"name":"Leslie Nielsen"},{"name":"Mel Brooks"},{"name":"Steven Weber"},{"name":"Peter MacNicol"},{"name":"Amy Yasbeck"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id": 52,"titel":"Ghandi","land":"todo","regie":"Richard Attenborough","erscheinungsjahr":1982,"beschreibung":"Die Lebensgeschichte von Mahatma Gandhi (Ben Kingsley), der um die Jahrhundertwende als junger Anwalt aus Afrika in sein Heimatland Indien zurückreist, um dort gegen die Zustände der Kolonialherrschaft Englands zu kämpfen. Seine Methoden sind den Besatzern jedoch fremd, denn Gandhi predigt den passiven Widerstand, der auf Gewaltlosigkeit basiert. Gegen diese Einstellung haben die Engländer außer Gewalt nichts zu bieten und geraten so in die Kritik. Trotz aller Widrigkeiten setzt Gandhi seinen Weg fort, bis Indien endlich zum freien Land wird...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"ghandi","bild":"Ghandi_1871efb531.jpg","actors":{"data":[{"name":"Candice Bergen"},{"name":"John Gielgud"},{"name":"Trevor Howard"},{"name":"Ben Kingsley"},{"name":"Edward Fox"},{"name":"John Mills"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},
{"id": 62,"titel":"James Bond - Casino Royale","land":"todo","regie":"Martin Campbell","erscheinungsjahr":2006,"beschreibung":"Sein erster Auftrag, nachdem er die Lizenz zum Töten erhalten hat, führt den MI6-Agenten James Bond (Daniel Craig) nach Madagaskar, wo er auf den Terroristen Mollaka (Sebastian Foucan) angesetzt wird. Zwar verläuft nicht alles nach Plan, doch als Bond auf eigene Faust weiter ermittelt, kommt er auf die Spur von Le Chiffre (Mads Mikkelsen), dem Bankier einer weltweit operierenden Terror-Organisation. Dieser plant, das Vermögen seiner Organisation durch ein illegales Pokerspiel im „Casino Royale“ von Montenegro um ein Vielfaches zu erhöhen, wofür natürlich auch ein hoher Einsatz nötig ist. Der MI6 sieht daher die Chance, die Terroristen in den finanziellen Ruin zu treiben und beauftragt James Bond, die Pläne von Le Chiffre zunichte zu machen.","aufbewahrungsort":null,"medium":"DVD (Kopie auf 2 DVDs)","slug":"james-bond-casino-royale","bild":"Bond_Casino_Royale_c772b2fcb3.jpg","actors":{"data":[{"name":"Mads Mikkelsen"},{"name":"Daniel Craig"},{"name":"Eva Green"},{"name":"Giancarlo Giannini"},{"name":"Jeffrey Wright"},{"name":"Judi Dench"}]},"genres":{"data":[{"genre":"Action"}]}},{"id": 65,"titel":"Kleider machen Leute","land":"Deutschland","regie":"Helmut Käutner","erscheinungsjahr":1940,"beschreibung":"noch keine info","aufbewahrungsort":"n. n.","medium":"DVD","slug":"kleider-machen-leute","bild":"Kleider_Machen_Leute_f6b0634455.jpg","actors":{"data":[{"name":"Rudolf Schündler"},{"name":"Olga Limburg"},{"name":"Heinz Rühmann"},{"name":"Fritz Odemar"},{"name":"Hertha Feiler"},{"name":"Erich Ponto"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id": 44,"titel":"Die Strauß Dynastie (Teil 1 und 2)","land":"todo","regie":"Marvin J. Chomsky","erscheinungsjahr":1991,"beschreibung":"Die Geschichte von Johann Strauß und seinem Sohn gleichen Namens. Weltberühmte Musik stammt aus der Feder beider Talente. \"Radetzky-Marsch\" und \"An der schönen blauen Donau\", die Operetten \"Die Fledermaus\" und \"Der Zigeunerbaron\" und vieles mehr.\n\nSie waren die Könige des Walzers. Von Wien aus eroberten sie die Welt. Wo sie spielten, lösten sie Begeisterungsstürme aus. Sie waren die Superstars der internationalen Musikszene, die Beatles und Rolling Stones des 19. Jahrhunderts. Sie waren exzentrisch, sensibel, genial. Sie führten ein wildes Leben voller Intrigen, Liebe, Eifersucht. Sie, das sind Vater und Söhne STRAUSS: DIE STRAUSS-DYNASTIE","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"die-strauss-dynastie-teil-1-und-2","bild":"Strauss_fe15ec527f.jpg","actors":{"data":[{"name":"Alice Krige"},{"name":"John Gielgud"},{"name":"Stephen McGann"},{"name":"John Rhys-Davies"},{"name":"Anthony Higgins"},{"name":"Edward Fox"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id": 45,"titel":"Die Strauß Dynastie (Teil 3 und 4)","land":"todo","regie":"Marvin J. Chomsky","erscheinungsjahr":1991,"beschreibung":"Die Geschichte von Johann Strauß und seinem Sohn gleichen Namens. Weltberühmte Musik stammt aus der Feder beider Talente. \"Radetzky-Marsch\" und \"An der schönen blauen Donau\", die Operetten \"Die Fledermaus\" und \"Der Zigeunerbaron\" und vieles mehr.\n\nSie waren die Könige des Walzers. Von Wien aus eroberten sie die Welt. Wo sie spielten, lösten sie Begeisterungsstürme aus. Sie waren die Superstars der internationalen Musikszene, die Beatles und Rolling Stones des 19. Jahrhunderts. Sie waren exzentrisch, sensibel, genial. Sie führten ein wildes Leben voller Intrigen, Liebe, Eifersucht. Sie, das sind Vater und Söhne STRAUSS: DIE STRAUSS-DYNASTIE","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-strauss-dynastie-teil-3-und-4","bild":"Strauss_fe15ec527f.jpg","actors":{"data":[{"name":"Alice Krige"},{"name":"Stephen McGann"},{"name":"Anthony Higgins"},{"name":"Edward Fox"},{"name":"John Rhys-Davies"},{"name":"John Gielgud"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":48,"titel":"Die Wonderboys","land":"USA","regie":"Curtis Hanson","erscheinungsjahr":2000,"beschreibung":"Der etwas schlurfige Englischprofessor Grady Tripp (Michael Douglas) ist zwar ein ruhiger Typ, hat aber jede Menge Probleme: seine Frau verläßt ihn, er hat ein Verhältnis mit der Frau des Dekans, die von ihm schwanger ist, sein Roman entwickelt sich zu einer Endlosarbeit von mehreren tausend Seiten und dann sind da noch die junge Studentin Hannah (Katie Holmes) und das junge Literaturgenie James (Tobey Maguire), eine jugendliche Ausgabe von Grady selbst. Dann kommt auch noch sein schwuler Verleger und bringt gleich noch einen Transvestiten mit in die Stadt. Grund genug für Grady, nach mehr als einem Joint zu greifen...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"die-wonderboys","bild":"Wonder_Boys_970c508fd6.jpg","actors":{"data":[{"name":"Frances McDormand"},{"name":"Tobey Maguire"},{"name":"Katie Holmes"},{"name":"Jane Adams"},{"name":"Rip Torn"},{"name":"Richard Knox"},{"name":"Robert Downey Jr."},{"name":"Michael Douglas"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":54,"titel":"Everest","land":"todo","regie":"Baltasar Kormákur","erscheinungsjahr":2015,"beschreibung":"Der erfahrene Bergsteiger Rob Hall (Jason Clarke) leitet kommerzielle Expeditionen für das neuseeländische Unternehmen Adventure Consultants. Seine Kundschaft besteht überwiegend aus geübten Alpinisten aus der ganzen Welt. Im Frühjahr 1996 startet er eine neue Expedition entlang der Südseite des Mount Everest. Unter den Bergsteigern befindet sich auch der Journalist Jon Krakauer, der im Auftrag des US-Magazins “Outdoor” über die Geschehnisse berichten soll. Doch urplötzlich zieht ein schweres Unwetter in der Bergregion auf, von dem die Expedition eiskalt erwischt wird. Für die routinierten Bergsteiger entwickelt sich der Trip allmählich zu einem unerbittlichen Überlebenskampf auf dem Dach der Welt","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"everest","bild":"Everest_371b10b34e.jpg","actors":{"data":[{"name":"Robin Wright"},{"name":"Jason Clarke"},{"name":"Keira Knightley"},{"name":"John Hawkes"},{"name":"Josh Brolin"},{"name":"Emily Watson"}]},"genres":{"data":[{"genre":"Abenteuer"},{"genre":"Drama"}]}},
{"id":60,"titel":"Insider","land":"todo","regie":"Michael Mann","erscheinungsjahr":1999,"beschreibung":"Der CBS-Journalist Lowell Bergman (Al Pacino) wittert eine gute Story für seine investigative Nachrichtensendung '60 Minutes' im Fernsehen, als er den Wissenschaftler Jeffrey Wigand (Russell Crowe), entlassener Manager der Tabakindustrie, vor das Mikrofon bekommt. Wigand weiß einiges, vor allem über den Zusatz von Suchtmitteln zu dem normalen Zigarettentabak. Leider hat er auch eine Verschwiegenheitsklausel unterzeichnet und gefährdet seine Existenz und die seiner Familie.\nDoch der Drang zur Wahrheit ist stärker und Wigand gibt das entscheidende Interview. Doch dann geht alles schief: Wigands Familie zerbricht unter dem Druck und dem Terror des Tabakgiganten und CBS hält den Beitrag aus Furcht vor einer Milliardenklage zurück. Bergman, der noch nie einen Informanten sitzengelassen hat, muß sich entscheiden: seine Karriere oder seine Berufsethik...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"insider","bild":"Insider_3cd1d9e856.jpg","actors":{"data":[{"name":"Diane Venora"},{"name":" Philip Baker Hall"},{"name":"Lindsay Crouse"},{"name":"Russell Crowe"},{"name":"Christopher Plummer"},{"name":"Al Pacino"}]},"genres":{"data":[]}},
{"id":50,"titel":"Die Wutprobe","land":"USA","regie":"Peter Segal","erscheinungsjahr":2003,"beschreibung":"Dave (Adam Sandler) ist ein ganz normaler ruhiger Mann. Doch eines Tages wird er in einen Konflikt gezogen, der sein ganzes Leben verändern soll. Im Flugzeug rastet er angeblich aus und wird vor Gericht gestellt. Dieses verurteilt ihn dazu, 30 Tage bei einer Therapie des Psychiater Buddy (Jack Nicholson) teilzunehmen.\nDoch dieser hat alles andere als normale Methoden, seinen Patienten zu heilen. Fortan erlebt Dave die wahre Hölle auf Erden! Doch ob das hilft?","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-wutprobe","bild":"Wutprobe_09861c1154.jpg","actors":{"data":[{"name":"Adam Sandler"},{"name":"Jonathan Loughran"},{"name":"Jack Nicholson"},{"name":"Kurt Fuller"},{"name":"Marisa Tomei"},{"name":"Luis Guzmán"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":63,"titel":"John Mayall & The Bluesbreakers 70. birthday","land":"todo","regie":"unbekannt","erscheinungsjahr":2003,"beschreibung":"John Mayall wurde am 29. November 1933 in der englischen Kleinstadt Macclesfield nahe Manchester geboren. Er kam früh mit der Musik in Berührung, da sein Vater begeisterter Amateur-Jazzmusiker war und ihm im Teenageralter das Spiel auf Gitarre, Banjo und Ukulele beibrachte. 1950 trat John Mayall in Manchester mit einem Blues-Trio auf. Seine beginnende musikalische Karriere wurde durch den Militärdienst in Korea für drei Jahre unterbrochen. Ab 1955 besuchte er eine Kunsthochschule, welche er mit der Ausbildung zum Grafik-Designer abschloss.\nFrüh in seiner Karriere traf Mayall auf später bekannt gewordene Musiker. In der 1962 von ihm gegründeten Bluesformation Powerhouse Four, die bald in Blues Syndicate umbenannt wurde, spielte der Bassist John McVie. Nach Auftritten bei Victor Brox wurde Alexis Korner auf Mayall aufmerksam und ermutigte ihn, in London als Musiker zu arbeiten. Mayall stellte seine Band erneut um und präsentierte sie 1963 im Londoner Marquee Club unter dem Namen Bluesbreakers, der lange Bestand haben sollte.[1]\nDie Besetzung der Bluesbreakers wandelte sich ständig. Musiker wie Eric Clapton, Peter Green, John McVie und Mick Taylor machten in dieser Band bedeutende Karriereschritte. Schon früh erweiterte Mayall den reinen Blues, so zum Beispiel auf dem Album A Hard Road von 1966, wo neben traditionellen Klängen auch psychedelische Experimente von Peter Green zu hören sind. 1968 entfernte sich Mayalls Stil noch weiter vom klassischen Blues auf dem Album Blues from Laurel Canyon, das jedoch nicht unter dem Namen der Bluesbreakers entstanden war. Als richtungsweisend gilt das mit Jon Mark und Johnny Almond eingespielte Album The Turning Point von 1969, auf dem Mayall (ohne seinen Schlagzeuger Keef Hartley) verzerrte Leadgitarre und Keyboards spielt. Gerüchte, Mayall sei beim Woodstock-Festival aufgetreten, dementierte er in mehreren Interviews.[2]\nIn den 1970er Jahren erschienen Alben von sehr unterschiedlichem Charakter. 1979 brannte das Baumhaus von Mayall in Laurel Canyon ab, wobei zahlreiche Mastertapes und Tagebücher verloren gingen. Als ab 1982 die Nachfrage für Bluesmusik nachließ, formierte Mayall für einige Konzerte seine Band neu, unter anderem mit Mick Taylor. Ab diesem Zeitpunkt spielte er wieder mit traditionellem Bluesbreakers-Sound auf, mit neuem Songwriting. Er spielte weniger Tasteninstrumente und bevorzugte die (selbstgebaute) Gitarre.\nAnlässlich seines 40-jährigen Bühnenjubiläums 2001 spielte eine Reihe bedeutender Rock- und Bluesmusiker zusammen mit Mayall für das Album Along for the Ride; so unter anderem Gary Moore, Chris Rea und Otis Rush. Seinen 70. Geburtstag 2003 feierte John Mayall mit einem Konzert der Bluesbreakers in Liverpool, bei dem auch die alten Freunde Eric Clapton, Mick Taylor und der Jazzmusiker Chris Barber auftraten. Sein Album Nobody Told Me, zu dem er Joe Bonamassa, Larry McCray, Todd Rundgren, Alex Lifeson, Steven Van Zandt und Carolyn Wonderland einlud, wurde im 2. Quartal 2019 ausgezeichnet und auf die Bestenliste des Preises der Deutschen Schallplattenkritik gesetzt: „Da zeigt der Altmeister all denen, die sich auf ihn berufen, noch einmal mit Bravour, wie moderner Blues zu klingen hat! Statt kürzer zu treten, bat er sechs namhafte Gitarristen zu sich ins Studio und nahm mit ihnen ein Album auf, das vor Frische, Tatendrang und Lebensfreude nur so übersprudelt.“[3]\nBis heute tourt Mayall mit den Bluesbreakers regelmäßig in den USA, in Europa und Australien.\nAls Auszeichnung erhielt er die Ernennung zum Officer of the Order of the British Empire im Jahr 2005\n","aufbewahrungsort":"n. n.","medium":"DVD (Kopie auf 2 Rohlingen)","slug":"john-mayall-and-the-bluesbreakers-70-birthday","bild":"Mayall_cd3c85f626.jpg","actors":{"data":[{"name":"Bluesbreakers"},{"name":"John Mayall"}]},"genres":{"data":[]}},
{"id":124,"titel":"Keine halben Sachen","land":"todo","regie":"Jonathan Lynn","erscheinungsjahr":2000,"beschreibung":"Der Zahnarzt Nicholas “Oz“ Oseransky (Matthew Perry) ist ein echter Pechvogel: Unter seiner tyrannischen Ehefrau Sophie (Rosanna Arquette) hat er ebenso zu leiden wie unter dem Schuldenberg, den ihm sein verstorbener Vater vermacht hat. Als Jimmy \"Die Tulpe“ Tudeski (Bruce Willis), ein ehemaliger Mafiakiller, sein neuer Nachbar wird, scheint es einen Ausweg zu geben. Der Gangsterboss Janni (Kevin Pollak) hat ein Kopfgeld auf Jimmy ausgesetzt. Sollte Nicholas dieses kassieren, wäre er nicht nur seine Geldschulden los, sondern Sophie würde auch noch in die Scheidung einwilligen – um dabei natürlich kräftig abzusahnen. So überredet sie ihren Gatten auch zu dem Verrat an Jimmy. Doch bald steckt der arme Nicholas in einem Intrigenspiel, in dem es nur ein Ziel gibt: Am Leben bleiben.","aufbewahrungsort":"Ordner 2","medium":"DVD (Kopie)","slug":"keine-halben-sachen","bild":"Keinehalben_Sachen_210146daa6.jpg","actors":{"data":[{"name":"Harland Williams"},{"name":"Natasha Henstridge"},{"name":"Kevin Pollak"},{"name":"Michael Clarke Duncan"},{"name":"Rosanna Arquette"},{"name":"Amanda Peet"},{"name":"Bruce Willis"},{"name":"Matthew Perry"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Action"},{"genre":"Krimi"}]}},
{"id":76,"titel":"Schlappe Bullen beißen nicht","land":"USA","regie":"Tom Mankiewicz","erscheinungsjahr":1987,"beschreibung":"Der superpedantische Polizist Joe Friday (Dan Aykroyd) bekommt als neuen Partner den völlig lockeren Streebek (Tom Hanks) zugeteilt. Als es in der Stadt zu mehreren seltsamen Diebstählen kommt, u.a. werden der Zoo und eine Pornoheftproduktion ausgeraubt, bei denen stets eine Visitenkarte mit der Aufschrift PAGAN zurückbleibt, kommen sie einer verbrecherischen Verschwörung auf die Spur, wenn sie sich nicht gerade gegenseitig behindern.","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"schlappe-bullen-beissen-nicht","bild":"Schlappe_Bullen_5c7b9bfeca.jpg","actors":{"data":[{"name":"Jack O'Halloran"},{"name":"Tom Hanks"},{"name":"Alexandra Paul"},{"name":"Christopher Plummer"},{"name":"Dan Aykroyd"},{"name":"Harry Morgan"}]},"genres":{"data":[{"genre":"Krimi"},{"genre":"Komödie"}]}},
{"id":117,"titel":"Social Network","land":"todo","regie":"David Fincher","erscheinungsjahr":2010,"beschreibung":"Im Jahr 2003 wird der begabte, aber sozial eher inkompetente Harvard-Student Mark Zuckerberg (Jesse Eisenberg) von seiner Freundin Erica verlassen. Als er bei einer spontanen Racheaktion den Server der Universität crasht, werden die Brüder Cameron und Tyler Winklevoss (Armie Hammer) auf ihn aufmerksam, als sie einen begabten Programmierer für ihr uni-internes Datingportal benötigen. Mark nimmt an, aber schon bald reift in ihm die Idee, den Einfall der Brüder für sich zu verwenden und mit seinem Freund Saverin (Andrew Garfield) sein eigenes, ähnlich gelagertes, aber weiter entwickeltes Projekt daraus zu machen. Tatsächlich schafft er es, das Netzwerk noch vor dem der Brüder unter dem Namen \"The Facebook\" an den Start zu bringen - und damit einen sensationellen Erfolg zu entwickeln. Als \"Facebook\" immer weiter wächst, wird Napster-Erfinder und Webhotshot Sean Parker (Justin Timberlake) auf ihn aufmerksam und hilft ihm, das Netzwerk zu einem weltweiten Phänomen zu machen. Aber Mark wird auch immer rücksichtsloser und unzugänglicher und macht sich reihenweise Feinde, von denen er schon genug hat, denn die Winklevoss-Brüder verklagen ihn nach Strich und Faden auf Ideenklau und verlangen ihren Anteil an der Firma...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"social-network","bild":"Social_Network_16b19d3681.jpg","actors":{"data":[{"name":"Justin Timberlake"},{"name":"Rashida Jones"},{"name":"Andrew Garfield"},{"name":"Jesse Eisenberg"},{"name":"Armie Hammer"},{"name":"Brenda Song"},{"name":"Max Minghella"},{"name":"Josh Pence"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},
{"id":71,"titel":"Nobody Runs Forever","land":"todo","regie":"Ralph Thomas","erscheinungsjahr":1968,"beschreibung":"Scobie Malone (Rod Taylor) wird eigens aus Australien nach London geschickt, um den Haftbefehl gegen den Hochkommisar Australiens Sir James Quentin (Christopher Plummer) zu vollstrecken und ihn nach Australien zurückzubringen. Er soll vor vielen Jahren seine erste Ehefrau ermordet haben.\nIn London angekommen, gerät Malone schnell in den Bann des charismatischen Quentin und läßt sich anfangs eher widerwillig überreden, noch ein paar Tage Aufschub zu gewähren. Quentin will zunächst einige Verhandlungen beenden, die verschiedenen Ländern Frieden bringen sollen.\nAllerdings scheint das einigen Leuten nicht zu passen und so geraten Quentin und Malone in einen Strudel aus Machtspielchen und Intrigen. Ausgerechnet Malone, der den angeblichen Mörder verhaften sollte, scheint nun der einzige Verbündete zu sein - aber wer ist eigentlich der Feind?","aufbewahrungsort":"n. n.","medium":"DVD","slug":"nobody-runs-forever","bild":"Nobody_Runs_Forever_6909c5fa04.jpg","actors":{"data":[{"name":"Camilla Sparv"},{"name":"Christopher Plummer"},{"name":"Clive Revill"},{"name":"Rod Taylor"},{"name":"Lilli Palmer"},{"name":"Daliah Lavi"}]},"genres":{"data":[{"genre":"Action"},{"genre":"Drama"}]}},
{"id":81,"titel":"Solaris","land":"todo","regie":"Steven Soderbergh","erscheinungsjahr":2002,"beschreibung":"Dr. Chris Kelvin (George Clooney) wird beauftragt, das unerklärliche \nVerhalten einer kleinen Gruppe von Wissenschaftlern auf der Raumstation \nPrometheus zu untersuchen, die den Kontakt zur Erde vollständig \nabgebrochen hat. Nachdem Kelvin eine Videoaufzeichnung seines Freundes \nGibarian (Ulrich Tukur), der gleichzeitig Leiter der Raummission ist, \ngesehen hat, geht er an Bord der Prometheus. Dort angekommen muss er \ngeschockt feststellen, dass sich auf der Raumstation scheinbar \nunerklärliche Dinge abspielen, denn Gibarian hat Selbstmord begangen und\n die zwei verbleibenden Wissenschaftler leiden unter Paranoia und \nextremen Stress. Es liegt auf der Hand, dass deren Erforschung des \nPlaneten Solaris etwas damit zu tun haben muss...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"solaris","bild":"Solaris_697395d782.jpg","actors":{"data":[{"name":"Natascha McElhone"},{"name":"George Clooney"},{"name":"Jeremy Davies"},{"name":"John Cho"},{"name":"Ulrich Tukur"},{"name":"Viola Davis"}]},"genres":{"data":[{"genre":"Science Fiction"},{"genre":"Drama"}]}},
{"id":88,"titel":"Verhandlungssache","land":"todo","regie":"F. Gary Gray","erscheinungsjahr":1998,"beschreibung":"Lieutenant Danny Roman ist in Chicago der beste Vermittler zwischen Geiselnehmer und Polizei. Gerade hat er wieder einen Fall erfolgreich abgeschlossen, da wird sein Partner Nathan erschossen, kurz nachdem dieser Danny in einen Fall von Korruption und Betrug eingeweiht hat. Es gibt nämlich Individuen in den eigenen Reihen, die sich aus dem Invaliditäts-Fond bedienen.\nDanny wird beschuldigt, Nathan's Mörder zu sein und anscheinend will ihm niemand zuhören, offensichtlich will man ihm den Mord in die Schuhe schieben. Nathan sieht in der Eile und Panik keine andere Möglichkeit, er nimmt sich vier Geiseln, unter anderem den Leiter der Dienstaufsicht Terence Niebaum und dessen Sekretärin. Als Führer der Verhandlung fordert er den auswärtigen Spezialisten Chris Sabian an, denn er weiß, daß nur ein aussenstehender Licht in die Sache bringen kann und er nur einem Fremden trauen kann. Die zwei beginnen zu verhandeln, was dadurch erschwert wird, daß gewisse Leute aus der Polizei Danny lieber tot sehen möchten, damit er den Fall nicht aufdeckt...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"verhandlungssache","bild":"Verhandlungssache_0b4af7d64a.jpg","actors":{"data":[{"name":"J.T. Walsh"},{"name":"David Morse"},{"name":"John Spencer"},{"name":"Samuel L. Jackson"},{"name":"Ron Rifkin"},{"name":"Kevin Spacey"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Action"}]}},{"id":91,"titel":"Verstehen Sie die Beliers","land":"Frankreich","regie":"Eric Lartigau","erscheinungsjahr":2014,"beschreibung":"Auf einem Bauernhof in der kleinen Gemeinde Lassay-les-Châteaux im westfranzösischen Département Mayenne lebt eine vierköpfige Familie, bestehend aus der 16-jährigen Paula, ihrem Bruder Quentin sowie den Eltern Rodolphe und Gigi. Bis auf Paula sind alle Familienmitglieder gehörlos. Die gehörlosen Mitglieder der Familie kommunizieren in Gebärdensprache, die auch Paula von klein auf gelernt hat. Aus diesem Grund ist Paulas Hilfe sowohl als Hörende als auch als Dolmetscherin in vielen Alltagssituationen unerlässlich, was für das Mädchen nicht immer ganz einfach ist. Beim Verkauf des auf dem Hof selbst hergestellten Käse auf dem Markt gibt es eine Arbeitsteilung: die Mutter lächelt und verpackt, Paula redet und ihr Bruder kassiert.\nDie Situation wird nicht leichter, als Paulas Vater Bürgermeister werden will. Paula muss nun auch auf den Wahlversammlungen dolmetschen.\nWeil Paulas „Schwarm“ Gabriel dem Schulchor beitritt, will auch sie dort singen. Beim Vorsingen entdeckt der Musiklehrer Paulas Gesangstalent und ermutigt sie, beim Pariser Radiosender Radio France vorzusingen und Gesang zu studieren. Sie müsse allerdings hart arbeiten und jeden Tag mit dem Lehrer proben. Paula setzt alles daran, regelmäßig am Gesangsunterricht teilzunehmen. Als aber eines Tages ein Fernsehsender über die Bürgermeisterkandidatur berichten will und auf dem Hof der Béliers dreht, kommt sie zu spät zur Probe. Der Musiklehrer lässt sie trotz strömendem Regen vor verschlossener Türe stehen und Paula radelt verzweifelt wieder heim.\nAm Ende des Schuljahres wird der Schulchor ein Konzert geben und Paula und Gabriel sollen ein Duett singen. Weil ihre Darbietung dem Lehrer nicht leidenschaftlich genug ist, sollen die beiden bei der ersten Gesangsprobe miteinander tanzen. Später will Gabriel zum Üben zu Paula nach Hause kommen, was Paula in helle Aufregung versetzt. Mitten in der Probe setzt ihre erste Regel ein.\nAls Paula ihre Familie über ihren Plan informiert, sich in Paris auf ein Gesangsstudium zu bewerben, wirft ihre Mutter ihr vor, sie wolle die Familie im Stich lassen. Zudem sagt Gigi, sie selbst hasse alle Leute, die nicht gehörlos seien, und sie habe versucht, Paula wie eine Gehörlose zu erziehen. Daraufhin will Paula ihre Pläne begraben, um den Eltern weiter zur Seite stehen zu können.\nPaula schlägt vor, dass ihre Freundin Mathilde auf dem Markt helfen soll. Dazu muss Mathilde die Gebärdensprache lernen, die ihr Paulas Bruder nur zu gerne beibringen will. Während des Unterrichts – bei Kerzenlicht – kommen sich die beiden näher, und Quentin erleidet einen anaphylaktischen Schock, da er allergisch auf das im Kondom enthaltene Latex reagiert. Auf dem Markt ist Mathilde keine große Hilfe.\nDas Konzert des Schulchors mit dem Duett ist ein voller Erfolg. Paulas Eltern sitzen mit im Publikum und, obwohl sie nichts hören können, beginnt immerhin Rodolphe zu ahnen, mit welcher Leidenschaft Paula dem Gesang zugetan ist. Früh am nächsten Morgen weckt der Vater sie und gemeinsam mit der Familie fahren sie nach Paris, wo Paula um zehn Uhr vorsingen soll. Gabriel fährt mit dem Musiklehrer hinterher.\nPaula singt, von ihrem Musiklehrer am Flügel begleitet, vor der Jury und gebärdet den Liedtext für ihre Familie oben auf der Tribüne. Das Lied handelt von einem Kind, das sein Elternhaus verlässt.\nSie wird angenommen, verabschiedet sich von Bruder und Eltern und läuft vor Glück strahlend zum Auto","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"verstehen-sie-die-beliers","bild":"Beliers_44bd7810d9.jpg","actors":{"data":[{"name":"Karin Viard"},{"name":"Roxane Duran"},{"name":"Eric Elmosnino"},{"name":"Ilian Bergala"},{"name":"François Damiens"},{"name":"Louane Emera"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":110,"titel":"Ein halbes Leben","land":"Deutschland","regie":"Nikolaus Leytner","erscheinungsjahr":2009,"beschreibung":"Ulrich Lenz (gespielt von Josef Harder) ist ein verurteilter Sexualstraftäter, der bereits eine Gefängnisstrafe abgesessen hat. Eine nachfolgende Tat, die Vergewaltigung und anschlieende Tötung im Affekt einer jungen Frau, bleibt jedoch ungesühnt, da er trotz zahlreicher Beweise nicht ermittelt werden kann. In einer Doppelperspektive wird sowohl sein Leben, als reuiger Täter, der inzwischen von seiner Frau verlassen wurde und in einer neuen Beziehung, die jedoch ebenfalls scheitert, eine Tochter zeugt, durchleuchtet, als auch das Leben des trauernden Vaters des Opfers, der Tagein, Tagaus versucht neue Erkenntnisse ber den Täter zu sammeln und die Ermittlungsbehörde deshalb ununterbrochen nach ihrem Ermittlungsstand befragt. Die Doppelperspektive wirft in diesem Zusammenhang ein interessantes Bild auf einen Täter, der durch seine Tat zu leiden scheint und nicht in der Lage ist ein ruhiges Leben zu führen, sowie auf einen Angehörigen eines Opfers, der gequält wird von der Ungewissheit, wer der Täter ist. Im Laufe der 20-jhrigen Ermittlungen wird jedoch eine neue Ermittlungsmethode entwickelt: Die DNA-Analyse. Mit ihrer Hilfe soll es mglich sein, fort an durch einen genetischen Fingerabdruck eine Vielzahl von Straftätern überführen zu können. In diesem Zuge werden alle registrierten Sexualstraftter zur Abgabe einer DNA-Probe verpflichtet, worunter auch der Täter Ulrich Lenz fällt. Inzwischen ist er sich bewusst, dass es nur eine Frage der Zeit ist, bis man ihm auf die Schliche kommt. Am Tage seiner Verhaftung gelingt es ihm noch, seine Tochter in die Schule zu bringen, ehe er hinter schwedische Gardinen wandert. Dort wird er umgehend geständig, bittet jedoch um ein Gespräch mit dem Vater des Opfers. Kurz darauf stehen sich beide gegenber, was alles verändern soll...","aufbewahrungsort":"Ordner 2","medium":"DVD (Kopie)","slug":"ein-halbes-leben","bild":"Halbes_Leben_34d5372785.jpg","actors":{"data":[{"name":"Franziska Weisz"},{"name":"Wolfgang Böck"},{"name":"Franziska Walser"},{"name":"Ursula Strauss"},{"name":"Josef Hader"},{"name":"Cornelius Obonya"},{"name":"Ingrid Burkhard"},{"name":"Matthias Habich"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":80,"titel":"Sieben Jahre in Tibet","land":"todo","regie":"Jean-Jacques Annaud","erscheinungsjahr":1997,"beschreibung":"Herbst 1939: Heinrich Harrer steht kurz vor der Bezwingung eines der höchsten Gipfel der Erde, als der Zweite Weltkrieg ausbricht. Was als heroische Expedition geplant war, wird zur abenteuerlichen Flucht durch das Himalaya-Massiv, bis der junge Österreicher völlig erschöpft Tibet erreicht.\nNach anfänglicher Ablehnung findet er dort Schutz beim 11jährigen Dalai Lama und in ihm einen Freund, der sein Leben verändert.\nWährend Harrer \"Seine Herrlichkeit\" unterrichtet und ihm die abendländische Kultur erklärt, wird er selbst zum Schüler seines Zöglings und lernt, die Welt durch dessen Augen zu sehen.","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"sieben-jahre-in-tibet","bild":"Sieben_Jahre_in_Tibet_fc3e5e1190.jpg","actors":{"data":[{"name":"BD Wong"},{"name":"Brad Pitt"},{"name":"David Thewlis"},{"name":"Mako Danny Denzongpa"},{"name":"Victor Wong"}]},"genres":{"data":[{"genre":"Abenteuer"},{"genre":"Drama"}]}},
{"id":82,"titel":"Switching Channels","land":"todo","regie":"Ted Kotcheff","erscheinungsjahr":1988,"beschreibung":"Starreporterin Christy Colleran will sich von ihrer Karriere verabschieden, um einen reichen Geschäftsmann zu heiraten. Doch sie hat nicht mit ihrem Chef und Ex-Ehemann gerechnet, der zu allem bereit ist, sein \"Bestes Pferd im Stall\" zu halten. Er überredet sie zu einem letzten Interview mit einem unschuldig zum Tode Verurteilten. Ein skrupelloser Politiker will ihn opfern, um so Wählerstimmen zu gewinnen. Als der alte Mann im letzten Augenblick vom elektrischen Stuhl fliehen kann, gerät alles außer Rand und Band.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"switching-channels","bild":"Switching_Channels_b091197fdb.jpg","actors":{"data":[{"name":"Christopher Reeve"},{"name":"George Newbern"},{"name":"Burt Reynolds"},{"name":"Kathleen Turner"},{"name":"Ned Beatty"},{"name":"Henry Gibson"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":84,"titel":"The Third Identity","land":"todo","regie":"Marek Kanievska","erscheinungsjahr":2004,"beschreibung":"Beirut 1956: Die Amerikanische Künstlerin Sally Tyler (Sharon Stone) verliebt sich in Leo Cauffield (Rupert Everett), den Leiter der Spionageabwehr des britischen Geheimdienstes M-I6, der als Kriegsberichterstatter arbeitet. Nach stürmischen und leidenschaftlichen Wochen heiraten sie. Beide haben die Liebe ihres Lebens gefunden, bis Leo plötzlich an einem Januarabend spurlos verschwindet. Außer sich vor Sorge macht sich Sally auf die Suche, um etwas über das Schicksal ihres Mannes zu erfahren. Immer dunkler wird die Vergangenheit Leos, immer verstrickter die Nachforschungen. Verfolgt von der britischen Botschaft und bedroht von der US-Regierung, kommt Sally der Lösung des Rätsels um Leos Vorleben immer näher.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"the-third-identity","bild":"Third_Identity_9d0faf23ba.jpg","actors":{"data":[{"name":"Jim Piddock"},{"name":"Michael Cochrane"},{"name":"Richard McMillan"},{"name":"Anne Lambton"},{"name":"Julian Wadham"},{"name":"Sharon Stone"},{"name":"Rupert Everett"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Liebe/Romantik"}]}},
{"id":93,"titel":"Voll das Leben","land":"todo","regie":"Ben Stiller","erscheinungsjahr":1994,"beschreibung":"Frisch vom College muß Lelaina (Winona Ryder) feststellen, daß es in der Medienwelt doch ziemlich ruppig zugeht. Bald ihren Job als Praktikantin wieder los, muß sie über ihr Privatleben bald entscheiden, in welche Richtung ihr Leben sich entwickelt. Denn da stehen ihr der Yuppie Michael (Ben Stiller) und der Slacker Troy (Ethan Hawke) zur Auswahl. Doch die Realität sieht noch böser aus und Lelaina versinkt in einem tiefen Loch..","aufbewahrungsort":"n. n.","medium":"DVD","slug":"voll-das-leben","bild":"Voll_Das_Leben_78ab7b1ccb.jpg","actors":{"data":[{"name":"Winona Ryder"},{"name":"Ben Stiller"},{"name":"Swoosie Kurtz"},{"name":"Steve Zahn"},{"name":"Ethan Hawke"},{"name":"Janeane Garofalo"}]},"genres":{"data":[{"genre":"Liebe/Romantik"},{"genre":"Komödie"},{"genre":"Drama"}]}},
{"id":94,"titel":"Von Löwen und Lämmern","land":"todo","regie":"Robert Redford","erscheinungsjahr":2007,"beschreibung":"Sechs Jahre nach dem 11. September: Der aufstrebende konservative Senator Jasper Irving (Tom Cruise) will sich mit einer neuen Strategie in Afghanistan profilieren. Um sich die Unterstützung der zunehmend kriegsmüden Öffentlichkeit zu sichern, versucht er die Reporterin Janine Roth (Meryl Streep) in einem überraschend offerierten Exklusivinterview davon zu überzeugen, über das neue Vorgehen wohlwollend zu berichten.\nZur gleichen Zeit erlebt eine Gruppe US-Soldaten in den verschneiten Bergen Afghanistans die realen Auswirkungen und den ersten Fehlschlag der neuen Strategie, darunter Ernest und Arian, zwei ehemalige Studenten des Politik-Professors Malley (Robert Redford).\nMalley wiederum versucht den vielversprechenden, aber desillusionierten Studenten Todd davon zu überzeugen, dass er sein Potenzial dazu nutzen kann, tatsächlich etwas zu bewegen - ohne dabei den Fehler von Ernest und Arian zu wiederholen ...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"von-loewen-und-laemmern","bild":"Von_L_wen_47a4fe97bd.jpg","actors":{"data":[{"name":"Michael Peña"},{"name":"Robert Redford"},{"name":"Peter Berg"},{"name":"Meryl Streep"},{"name":"Andrew Garfield"},{"name":"Tom Cruise"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":72,"titel":"Ray Charles","land":"todo","regie":"Taylor Hackford","erscheinungsjahr":2004,"beschreibung":"Im Jahr 1946 macht sich der junge schwarze Musiker Ray Robinson (Jamie Foxx) auf den Weg nach Detroit, um Karriere zu machen. Seine Blindheit ist ihm scheinbar im Weg, aber sein Talent am Piano setzt sich meistens durch. Gewillt, alles im Leben allein zu schaffen und sich auch gegen Betrüger in seinem Umfeld durchsetzend, wird er unter dem Namen Ray Charles ein bekannter Musiker. Doch erst die Plattenfirma Atlantic Records sorgt dafür, daß er endlich einen eigenen Stil entwickelt, als er Gospel mit R'n B mischt und sexuelle Untertöne beimischt. Langsam, aber sicher wird er zum gefeierten Star, doch wo Licht ist, ist auch Schatten. Seit seinen frühen Karrieretagen heroinsüchtig, belastet die Sucht bald seine Ehe, während er gleichzeitig letzteres durch zahlreiche Liebschaften und uneheliche Kinder in Gefahr bringt. Mehrfach landet Charles im Gefängnis, kann sich aufgrund seines Erfolges aber stets nach vorn retten, jedoch nie ganz ohne das Trauma seiner Kindheit, als er den Tod seines kleineren Bruders nicht rechtzeitig verhindert hat...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"ray-charles","bild":"Ray_d5e4c27a24.jpg","actors":{"data":[{"name":"Harry Lennix"},{"name":"Regina King"},{"name":"Jamie Foxx"},{"name":"Bokeem Woodbine"},{"name":"Kerry Washington"},{"name":"Clifton Powell"}]},"genres":{"data":[]}},
{"id":79,"titel":"So Weit Die Füße Tragen","land":"todo","regie":"Hardy Martins","erscheinungsjahr":2001,"beschreibung":"Oberstleutnant Clemens Forell wird 1946 zusammen mit 3.000 deutschen Soldaten in ein sibirisches Straflager am Ende der Welt deportiert. Allein der Gedanke an Flucht hält ihn während der auszehrenden Arbeit in den Bleiminen am Leben. Mit Hilfe des an Krebs erkrankten Lagerarztes Dr. Stauffer, der ihm seine heimlich zusammen gestellte Ausrüstung überlässt, gelingt Forell der Ausbruch. Seine dreijährige Odyssee durch Asien endet nach über 14.000 Kilometern in Teheran, wo der Flüchtling von seinem Onkel identifiziert wird und 1952 endlich heimkehren kann.","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"so-weit-die-fuesse-tragen","bild":"So_Weit_Die_F_e_Tragen_bf24ef6284.jpg","actors":{"data":[{"name":"Anna Herrmann"},{"name":"Irina Pantaeva"},{"name":"Michael Mendl"},{"name":"Anatoly Kotenyov"},{"name":"Bernhard Bettermann"},{"name":"Iris Böhm"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Abenteuer"}]}},
{"id":85,"titel":"The Water Diviner","land":"todo","regie":"Russell Crowe","erscheinungsjahr":2014,"beschreibung":"Während des Ersten Weltkrieges rücken türkische Soldaten am Ende der Schlacht von Gallipoli Ende 1915 gegen von australischen Soldaten aufgegebene Stellungen vor.\nRückblick: Der australische Farmer und Wasser Wahrsager Joshua Connor lebt mit seiner Frau und seinen drei Söhnen in Nordwest-Victoria. Kurz nach Ausbruch des Ersten Weltkrieges melden sich seine drei Söhne zur Armee.\nVier Jahre später: Connor und seine Frau Eliza trauern um ihre Söhne, die alle drei als gefallen bei Gallipoli gemeldet wurden. Nach dem Suizid der verzweifelten Eliza entschließt sich Connor, in die Türkei nach Gallipoli zu reisen. Mithilfe seiner Wünschelruten-Erfahrung will er die Gräber seiner Söhne finden.\nIn der Türkei wird ihm von den britischen Besatzungstruppen der Zutritt zum Schlachtfeld von Gallipoli verweigert. Doch Ayse, eine türkische Kriegswitwe, ermutigt ihn und hilft ihm, doch noch nach Gallipoli zu gelangen. Dort findet er die Gräber von zweien seiner Söhne. Connor freundet sich mit dem türkischen Major Hasan und Unteroffizier Cemal an, die beide bei den Kampfhandlungen bei Gallipoli dabei waren. Einer der beiden findet heraus, dass Connors ältester Sohn Arthur gefangen genommen wurde und möglicherweise im Süden Anatoliens in einem Gefangenenlager noch am Leben ist.\nZurück in Istanbul wird Connor von den Briten aufgefordert, das Land umgehend zu verlassen. Connor findet heraus, dass Major Hasan und Cemal zu einem Freikorps im türkischen Befreiungskrieg unter Mustafa Kemal Pascha gehören. Connor, der von den Türken inzwischen in Anspielung auf das Akronym der australisch-neuseeländischen Truppen Mr. Anzac genannt wird, macht sich mit Hasan, Cemal und anderen auf den Weg Richtung Ankara. Auf dem Weg liegt das ehemalige Gefangenenlager, in dem sein Sohn Arthur inhaftiert gewesen sein soll.\nDie Gruppe wird auf der Zugfahrt von griechischen Soldaten angegriffen. Nur Connor und Hasan können sich retten und setzen ihren Weg fort. Als sie an einem Dorf vorbeikommen, bekommt Connor ein Gefühl, dass sich hier sein Sohn aufhält. Connor findet seinen Sohn und weiß nun auch, warum dieser nicht zurückgekehrt ist. Gepeinigt von Schuldgefühlen, seine beiden jüngeren Brüder nicht beschützt zu haben, wollte er lieber von der Heimat fort bleiben. Connor sieht, welchen Fehler er gemacht hat und nimmt die Schuld auf sich. Beide fliehen vor der herannahenden griechischen Armee nach Istanbul.\nIn der letzten Szene sieht man wie Ayse und Connor sich langsam näher kommen und ihre Zuneigung zueinander offener zeigen können. Ob sie ein Paar werden bleibt offen. ","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"the-water-diviner","bild":"The_Water_Diviner_b641387f8b.jpg","actors":{"data":[{"name":"Jai Courtney"},{"name":"Olga Kurylenko"},{"name":"Yilmaz Erdogan"},{"name":"Dylan Georgiades"},{"name":"Cem Yilmaz "},{"name":"Russell Crowe"}]},"genres":{"data":[{"genre":"Abenteuer"},{"genre":"Drama"}]}},
{"id":92,"titel":"Vitus","land":"Deutschland","regie":"Fredi M. Murer","erscheinungsjahr":2006,"beschreibung":"Vitus ist ein Wunderkind: Mit 6 Jahren spielt er bereits Symphonien auf dem \nKlavier und seine Eltern wollen aus ihm einen großen Pianisten machen. \nDoch Vitus ist damit nicht glücklich: er will einfach nur ein ganz \nnormaler Junge sein. Einzig sein Großvater unterstützt ihn dabei...","aufbewahrungsort":"n.n","medium":"DVD","slug":"vitus","bild":"Vitus_effd42543a.jpg","actors":{"data":[{"name":"Eleni Haupt"},{"name":"Teo Gheorghiu "},{"name":"Bruno Ganz"},{"name":"Urs Jucker "},{"name":"Fabrizio Borsani"},{"name":"Julika Jenkins"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":95,"titel":"Wie im Himmel","land":"todo","regie":"Kay Pollak","erscheinungsjahr":2004,"beschreibung":"Der weltberühmte Dirigent Daniel Dareus (Michael Nyqvist) erleidet den totalen physischen Zusammenbruch. Nach Jahren kreativen Schaffens will sein Körper nicht mehr so wie er. An diesem Punkt in seiner Karriere angekommen kehrt er zurück in sein altes kleines schwedisches Heimatdorf, um dort zur Ruhe zu finden und seiner neuen Bestimmung als kreativer Leiter des ortsansässigen gemischten Kirchenchors zu folgen. Er verliebt er sich in die hübsche Lena (Frida Hallgren) und betätigt sich als Lebenshelfer in der Not, was allerdings nicht bei jedem auf christliche Gegenliebe stößt.","aufbewahrungsort":"n. n.","medium":"DVD","slug":"wie-im-himmel","bild":"Wie_Im_Himmel_585be41121.jpg","actors":{"data":[{"name":"Niklas Falk"},{"name":"Frida Hallgren"},{"name":"Ingela Olsson"},{"name":"Helen Sjöholm"},{"name":"Michael Nyqvist"},{"name":"Lennart Jähkel"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":96,"titel":"woodstock","land":"todo","regie":"Michael Wadleigh","erscheinungsjahr":1970,"beschreibung":"1969: Aus der ganzen Welt strömen 500.000 Menschen zusammen, um in der Nähe des Dorfes Woodstock den bedeutendsten Musikern ihrer Generation zuzuhören. Ein Film welches die Ära von den \"3 Tagen des Friedens, der Musik und der Liebe \" widerspiegelt. Begleitet von Rock-, Soul oder Folkmusiklegenden wie Joan Baez, Canned Heat, Joe Cocker, Jimi Hendrix, Jefferson Airplane, Crosby, Stills & Nash, Janis Joplin, Santana, Sha-Na-Na u.v.a.","aufbewahrungsort":"n. n.","medium":"DVD ","slug":"woodstock","bild":"Woodstock_fb9a589054.jpg","actors":{"data":[{"name":"Joe Cocker"},{"name":"Richie Havens"},{"name":"John Entwistle"},{"name":"Pete Townshend"},{"name":"Keith Moon"},{"name":"Roger Daltrey"},{"name":"Joan Baez"}]},"genres":{"data":[{"genre":"Dokumentation"}]}},
{"id":18,"titel":"Aviator","land":"USA","regie":"Martin Scorsese","erscheinungsjahr":2004,"beschreibung":"Filmbiographie eines Teils der Lebensgeschichte des Multimillionärs, Regisseurs und Piloten Howard Hughes.\nAusgehend von den auslaufenden 20er Jahren macht Hughes (Leonardo DiCaprio) als Regisseur in Hollywood von sich reden. Noch mehr natürlich durch seine zahlreichen Affären und Liebschaften mit den Schönen des Tonfilms: Jean Harlow (Gwen Stefani), Ava Gardner (Kate Beckinsale) oder Katharine Hepburn (Cate Blanchett). Seine wahre Liebe gehört jedoch der Fliegerei. Er stellt risikobewußt mehrere Rekorde auf und ist in seinem Tatendrang bemüht, das Monopol der PanAm-Fluggesellschaft zu brechen, in dem er die TWA gründet.\nDoch sein Fortkommen kann nicht verhehlen, dass Hughes selbst unter Schwächen leidet, gegen die er nicht ankommt. Eine jahrelange Furcht vor Infektionen durch Keime verschlimmert sich zu einer handfesten Psychose, bis er 1947 von der Bühne der Öffentlichkeit verschwindet...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"aviator","bild":"Aviator_002906ce85.jpg","actors":{"data":[{"name":"Alan Alda"},{"name":"Cate Blanchett"},{"name":"John C. Reilly"},{"name":"Leonardo DiCaprio"},{"name":"Kate Beckinsale"},{"name":"Alec Baldwin"}]},"genres":{"data":[{"genre":"Biographie"}]}},
{"id":111,"titel":"Ice Age 2","land":"todo","regie":"Carlos Saldanha","erscheinungsjahr":2006,"beschreibung":"Eine riesige Eiswand entpuppt sich als bröckelnder Damm, hinter dem sich so viel Schmelzwasser angesammelt hat, dass es das gesamte Tal mit einem Schlag überfluten wird, sobald die schützende Wand aus Eis nachgibt. Bis dahin ist es nur noch eine Frage der Zeit, und es bleiben den Tieren, darunter auch unsere ungewöhnliche Herde aus dem ersten Teil, die sich aus Manni dem Mammut, Sid dem Faultier und dem Säbelzahntiger Diego zusammensetzt, insgesamt nur drei Tage, um das Tal zu durchqueren und sich rechtzeitig in Sicherheit zu bringen. Doch der Weg dorthin ist weit und birgt viele Gefahren...","aufbewahrungsort":"Ordner 2","medium":"DVD (Kopie)","slug":"ice-age-2","bild":"Ice_Age2_79436cce55.jpg","actors":{"data":[{"name":"Animation"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":69,"titel":"Midnight in Paris","land":"todo","regie":"Woody Allen","erscheinungsjahr":2011,"beschreibung":"Paris - die Stadt der Künstler und Literaten, der Baudenkmäler und romantischen Orte. Für den Hollywood-Drehbuchautor Gil Pender (Owen Wilson), der mit seiner Verlobten Inez (Rachel McAdams) und seinen Schwiegereltern in der Metropole zu Besuch ist, geht ein Traum in Erfüllung. Den ersten ernsthaften Roman bereits geschrieben, aber unsicher aufgrund seiner Eignung als Novelist, fühlt sich Gil wie vom Blitz getroffen. Nostalgisch träumt er vom goldenen Jahrzehnt, den 20er Jahren, als die Größten der Großen in Paris ein Stelldichein gaben. Inez dagegen hat für das Leben der Boheme und die Nostalgie nichts übrig, geht sogar lieber mit dem pedantischen Paul (Michael Sheen) aus, den Gil nicht ausstehen kann.\nAls sich Gil jedoch auf einem Solo-Spaziergang eines Abends verläuft, hält Punkt Mitternacht vor ihm ein altertümliches Automobil und fordert ihn auf, einzusteigen. Fasziniert folgt Gil der Aufforderung und landet auf einer Party der 20er Jahre, veranstaltet von Scott (Tom Hiddleston) und Zelda Fitzgerald (Alison Pill) , während Cole Porter gerade am Klavier sitzt. Noch bevor die Nacht vorbei ist, hat er in einem Weinlokal Ernest Hemingway (Corey Stoll) gesprochen und soll sein Manuskript am nächsten Tag Getrude Stein (Kathy Bates) zur Prüfung vorlegen. Am nächsten Tag scheint alles nur ein Traum gewesen zu sein, doch als in der nächsten Nacht die Glocken zwölf schlagen, kommt ein neuer Wagen und mit ihm Picasso, Dali und ein gewisses Model namens Adriana (Marion Cotillard)...","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"midnight-in-paris","bild":"Midnight_In_Paris_c38fe994f5.jpg","actors":{"data":[{"name":"Rachel McAdams"},{"name":"Marion Cotillard"},{"name":"Kathy Bates"},{"name":"Owen Wilson"},{"name":"Carla Bruni"},{"name":"Adrien Brody"}]},"genres":{"data":[{"genre":"Liebe/Romantik"},{"genre":"Fantasy"},{"genre":"Komödie"}]}},
{"id":77,"titel":"Schnee, der auf Zedern fällt","land":"todo","regie":"Scott Hicks","erscheinungsjahr":1999,"beschreibung":"Ein  Mordprozess versetzt die Gemeinde von San Piedro in Aufruhr. Der aus \nJapan stammende Fischer Kabuo Yamoto wird vor dem örtlichen Gericht \nangeklagt, einen amerikanischen Fischer getötet zu haben. Den Prozess \nverfolgt ebenfalls der Reporter Ishamel Chambers (Ethan Hawke), der \ndabei mit seiner eigenen Vergangenheit konfrontiert wird. Die Frau des \nAngeklagten, Hatuse (Youki Kudoh), war seine große Jugendliebe. Ishamel \nfängt mit Nachforschungen an und stößt dabei auf Hinweise, die die \nWahrheit ans Licht bringen würden...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"schnee-der-auf-zedern-faellt","bild":"Schnee_Zedern_ca3ded6ece.jpg","actors":{"data":[{"name":"Yûki Kudô"},{"name":"Anne Suzuki"},{"name":"Reeve Carney"},{"name":"Max von Sydow"},{"name":"Ethan Hawke"},{"name":"Rick Yune"}]},"genres":{"data":[{"genre":"Liebe/Romantik"},{"genre":"Drama"},{"genre":"Krimi"}]}},
{"id":115,"titel":"Schwarzes Herz","land":"todo","regie":"Maurizio Ponzi","erscheinungsjahr":1991,"beschreibung":"Der Rechtsanwalt Valentino Bruio ist in Rom auf der Suche nach dem Sohn eines afrikanischen Einwanderers, kann diesen jedoch nur noch tot auffinden. Daraufhin fängt er an auf eigene Faust Ermittlungen anzustellen und kommt einer Gruppe von Ärzten auf die Spur, welche illegale Einwanderer töten läßt um deren Organe zu verkaufen..","aufbewahrungsort":"n. n.","medium":"DVD","slug":"schwarzes-herz","bild":"Schwarzes_Herz_88fbfe5ccc.gif","actors":{"data":[{"name":"Richard Roundtree"},{"name":"Giancarlo Giannini"}]},"genres":{"data":[{"genre":"Krimi"},{"genre":"Drama"}]}},
{"id":102,"titel":"Glück","land":"Deutschland","regie":"Doris Dörrie","erscheinungsjahr":2012,"beschreibung":"Noah Leyden (Matthias Brandt) ist Strafverteidiger und bezeichnet sich als Spezialist für die Suche nach Glück und den Moment, wo das Glück uns verlässt. Er erzählt die unfassbare Geschichte von Irina (Alba Rohrwacher) und Kalle (Vinzenz Kiefer). Zwei Gestrandete, die zueinander finden und das eben erst entdeckte gemeinsame Glück mit allen Mitteln zu verteidigen suchen. Irina verlässt das Glück, als ihr Land vom Krieg überrollt wird, Soldaten in ihr Zuhause eindringen, ihre Familie töten und sie vergewaltigen. Traumatisiert flüchtet sie nach Berlin und arbeitet dort als Prostituierte. Auf der Straße lernt sie den Obdachlosen Punk Kalle kennen. Die Beiden verlieben sich, zaghaft, und beginnen, sich ein kleines Leben aufzubauen. Bis eines Tages ein Freier (Oliver Nägele) tot in der gemeinsamen Wohnung zusammenbricht, Irina flüchtet in Panik, Kalle kommt nach Hause, entdeckt die Leiche und beschließt, sein Glück mit Irina zu bewahren...","aufbewahrungsort":"Ordner 1","medium":"DVD (Kopie)","slug":"glueck-1","bild":"Glueck_8e18073f37.jpg","actors":{"data":[{"name":"Matthias Brandt"},{"name":"Stefan Kaminski"},{"name":"Alba Rohrwacher"},{"name":"Oliver Nägele"},{"name":"Vinzenz Kiefer"},{"name":"Maren Kroymann"},{"name":"Christina Große"},{"name":"Paraschiva Dragus"},{"name":"Margarita Broic"},{"name":" Irene Rindje"}]},"genres":{"data":[{"genre":"Drama"}]}},{"id":113,"titel":"Monsieur Claude und seine Töchter","land":"Frankreich","regie":"Philippe de Chauveron","erscheinungsjahr":2014,"beschreibung":"Eigentlich sollte Claude Verneuil (Christian Clavier) ja ein glücklicher Mann sein. Er hat in Marie (Chantal Lauby) eine liebevolle Frau und vier wunderschöne Töchter.\nDrei von ihnen durfte er in den vergangenen Jahren inzwischen verheiraten - und genau damit fingen die Probleme an. Denn die lieben Schwiegersöhne David, Rachid und Chao sind der Reihe nach Jude, Moslem und Asiate und das ist nicht eben das, was sich ein katholischer Gaullist mit Landhaus in der Auvergne so als Schwiegersohn vorstellt. Angefüllt mit den üblichen Vorurteilen gegen die anderen ethnischen Gruppen, geben sich die Schwiegersöhne allerdings mit Claude die Klinke in die Hand - bis die letzte Tochter Laure eben auch noch heiraten will, endlich einen Katholiken. Doch Charles, der Auserwählte ist auch nicht durchgehend so wie gewünscht und rückt mit einem Familienclan an, der Claudes ziemlich ähnlich ist...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"monsieur-claude-und-seine-toechter","bild":"Monsieur_Claude_d2bfb5b2b9.jpg","actors":{"data":[{"name":"Frédérique Bel"},{"name":"Émilie Caen"},{"name":"Yvonne Gradelet"},{"name":"Élodie Fontan"},{"name":"Chantal Lauby"},{"name":"Elie Semoun"},{"name":"Christian Clavier"},{"name":"Medi Sadoun "}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":112,"titel":"Die Stunde des Jägers","land":"todo","regie":"William Friedkin","erscheinungsjahr":2003,"beschreibung":"Als Wildhüter hatte sich der einstige Nahkampfausbilder L.T. Bonham (Tommy Lee Jones) in einer einsamen Hütte irgendwo im Norden eigentlich zur Ruhe gesetzt, doch seine nicht immer rosige Vergangenheit seiner militärischen Laufbahn holt ihn bald ein, als das FBI auf Grund einer Reihe brutaler Morde Bonham um Hilfe bittet. Tatsächlich erkennt der Ex-Soldat die Handschrift des Täters, denn nur einer kann so mit dem Messer umgehen: Aaron Hallam (Benicio Del Toro), dem Bonham persönlich das Töten gelehrt hat. Unter der Bedingung, allein zu arbeiten, nimmt der ehemalige Nahkampfausbilder den Auftrag schließlich an...","aufbewahrungsort":"Ordner 1","medium":"DVD (Kopie)","slug":"die-stunde-des-jaegers","bild":"Jaeger_99062049ba.jpg","actors":{"data":[{"name":"Tommy Lee Jones"},{"name":"Benicio Del Toro"},{"name":"Mark Pellegrino"},{"name":"John Finn"},{"name":"Leslie Stefanson"},{"name":"Connie Nielsen"},{"name":"Ron Canada"}]},"genres":{"data":[{"genre":"Action"}]}},
{"id":78,"titel":"Séraphine","land":"Frankreich","regie":"Martin Provost","erscheinungsjahr":2008,"beschreibung":"Die Person Séraphine ist eine sehr wortkarge, etwas linkische und \nverschrobene Putzfrau um die 50 Jahre herum. Sie serviert den Tee \nbarfuss, badet selbstvergessen nackt in einem Fluss, streichelt intensiv\n Baumrinden und liebt die pure Natur und ihre Schönheit. Sie sammelt \nfeuchte Erde vom Rand eines Baches, Kerzenwachs, den sie in der \nDorfkirche klaut, oder Blut, beim Fleischer heimlich abgefüllt. Aus \ndiesen Materialien entstehen ihre Farben, die sie herstellt um ihrer \nLiebe, der Malerei, nachzukommen...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"seraphine","bild":"Serafine_39b5bd065c.jpg","actors":{"data":[{"name":"Adélaïde Leroux"},{"name":"Nico Rogner"},{"name":"Geneviève Mnich"},{"name":"Anne Bennent"},{"name":"Ulrich Tukur"},{"name":"Yolande Moreau"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},
{"id":86,"titel":"Treibjagd in Berlin","land":"Deutschland","regie":"Gustav Ehmck","erscheinungsjahr":1988,"beschreibung":"Seit 26 Jahren arbeitet Josef Nötzli als Buchhalter in einem Berliner Chemiewerk. Bisher ist es ihm nicht gelungen, die Geschäftsleitung von seinen Fähigkeiten zu überzeugen. Erst durch ein Mißverständnis und ein fehlgeleitetes Empfehlungsschreiben erhält er die Führungsposition, auf die er über 20 Jahre gewartet hat. Seine Karriere scheint unaufhaltsam. Selbst seine ehemalige Vorgesetzte, Hilde Hartmann, in die er seit 10 Jahren verliebt ist, wird nun auf ihn aufmerksam. Doch auch die millionenschwere Schwester des Generaldirektor Brooks interessiert sich für ihn. Als Nötzli seine Verlobung mit ihr bekannt gibt, fliegt der Schwindel auf ...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"treibjagd-in-berlin","bild":"Treibjagd_in_Berlin_7a18a887e9.jpg","actors":{"data":[{"name":"Julia Biedermann"},{"name":"Heinz Theo Branding"},{"name":"Friedrich G. Beckhaus"},{"name":"Walter Roderer"},{"name":"Eva Astor"},{"name":"Dagmar Altrichter"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":89,"titel":"U-571","land":"todo","regie":"Jonathan Mostow","erscheinungsjahr":2000,"beschreibung":"April 1942. Im Atlantik tobt der U-Boot-Krieg, in dessen Verlauf die Alliierten schwere Verluste hinnehmen müssen. Entscheidenden Anteil daran hat \"Enigma\", die hochentwickelte Verschlüsselungsmaschine der Deutschen, die jegliches Decodieren feindlicher Funksprüche verhindert. Darum erhalten Lt. Commander Dahlgren und seine Crew den Auftrag, den Chiffrierapparat des angeschlagen auf dem Meer treibenden deutschen\nU-Boots U-571 in ihren Besitz zu bringen. Da wird, als sie das feindliche Boot entern, das eigene Schiff versenkt…","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"u-571","bild":"U_571_75ef02fb07.jpg","actors":{"data":[{"name":"Jake Weber"},{"name":"David Keith"},{"name":"Matthew McConaughey"},{"name":"Harvey Keitel"},{"name":"Jon Bon Jovi"},{"name":"Bill Paxton"}]},"genres":{"data":[{"genre":"Action"}]}},
{"id":90,"titel":"Vincent will Meer","land":"todo","regie":"Ralf Huettner","erscheinungsjahr":2010,"beschreibung":"Der frühe Tod seiner Mutter hat Vincent (Florian David Fitz) schwer \nmitgenommen. Sein Vater (Heino Ferch), ein windiger Lokalpolitiker, \nbietet keinen Trost. Er hält Vincent, der am Tourette-Syndrom leidet, \nfür einen kläglichen Versager, der ihm und seiner Karriere nur im Weg \nsteht.\nGanz besonders wenig Verständnis hat sein Vater dafür, dass Vincent den \nletzten Wunsch seiner Mutter erfüllen will, indem er ihre Asche in \nItalien ins Meer streut. Stattdessen verfrachtet er ihn in ein \nTherapiezentrum, wo Vincent auf die magersüchtige Marie (Karoline \nHerfurth) und den Zwangsneurotiker Alexander (Johannes Allmayer) trifft.\n Als Marie nach einem Streit mit der Therapeutin Dr. Rose (Katharina \nMüller-Elmau) mit deren Auto flüchten will, nutzt Vincent die \nGelegenheit.\nGemeinsam wollen sie nach Italien fahren. Alexander, der die Flucht \nverraten will, wird kurzerhand mit eingesackt. Als Vincents Vater von \nder Flucht erfährt, wird er fuchsteufelswild. Schließlich ist gerade \nWahlkampf, da käme ein Skandal äußerst ungelegen. Er nimmt - mit Dr. \nRose im Schlepptau - die Verfolgung auf...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"vincent-will-meer","bild":"Vincent_31a73b2757.jpg","actors":{"data":[{"name":"Karin Thaler"},{"name":"Florian David Fitz"},{"name":"Heino Ferch"},{"name":"Katharina Müller-Elmau"},{"name":"Johannes Allmayer"},{"name":"Karoline Herfurth"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Drama"}]}},
{"id":98,"titel":"ZZTop Greatest Hits","land":"todo","regie":" Tim Newman, Marius Pinezner, Steve Barron u. a.","erscheinungsjahr":2004,"beschreibung":"1 \tGimme All Your Lovin'\n2 \tSharp Dressed Man\n3 \tLegs\n4 \tTV Dinners\n5 \tSleeping Bag\n6 \tStages\n7 \tRough Boy\n8 \tVelcro Fly\n9 \tGive It Up\n10 \tMy Head's In Mississippi\n11 \tBurger Man\n12 \tViva Las Vegas","aufbewahrungsort":null,"medium":"DVD","slug":"zz-top-greatest-hits","bild":"ZZ_Top_de16cfeb1c.jpg","actors":{"data":[{"name":"ZZ Top"}]},"genres":{"data":[]}},
{"id":101,"titel":"Sinbad - Der Herr der sieben Meere","land":"todo","regie":"Patrick Gilmore, Tim Johnson","erscheinungsjahr":2003,"beschreibung":"Der berühmte Sinbad, der Seefahrer sitzt im Kerker, nachdem ihn Eris, die Göttin des Chaos ausgetrickst hat. Sie hat sich des \"Buches des Friedens\" bemächtigt und es so aussehen lassen, als wäre Sinbad der Täter. Doch sein alter Freund Prinz Proteus opfert sich für eine achttägige Frist, damit Sinbad das Buch wiederbeschaffen kann. Damit er das auch tut, hängt sich Proteus Verlobte Marina an ihn dran und reist gemeinsam mit ihm vielen Gefahren entgegen, die nicht zuletzt Eris auf sie hetzt: u.a. eine beißfreudige Fischinsel, Sirenen und einen Riesenvogel...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"sinbad-der-herr-der-sieben-meere","bild":"Sinbad_7_Meere_e79c8f3447.jpg","actors":{"data":[{"name":"Animation"}]},"genres":{"data":[{"genre":"Fantasy"},{"genre":"Abenteuer"}]}},
{"id":121,"titel":"12 Monkeys","land":"USA","regie":"Terry Gilliam","erscheinungsjahr":1995,"beschreibung":"Das Jahr 2035: Die Erdoberfläche ist entvölkert, seit eine Virenepidemie die Menschheit 1996 fast gänzlich vernichtet hat. Die wenigen Überlebenden existieren in einem Unterwelt-System. Mit der Hoffnung auf ein besseres Leben schickt man den Sträfling Cole als Zeitboten ins Jahr der Katastrophe zurück, um den Ursprung der Apokalypse herauszufinden. Versehentlich gerät er zunächst ins Jahr 1990 und in eine Irrenanstalt. Dort warnt ihn der verwirrte Jeffrey vor den \"12 Monkeys\". Haben sie mit den Viren zu tun? Endlich im Jahr 1996, spürt Cole mit der Psychiaterin Kathryn diese Vereinigung auf und macht eine verblüffende Entdeckung...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"12-monkeys","bild":"Monkeys_759de81645.jpg","actors":{"data":[{"name":"Bob Adrian"},{"name":"Bruce Willis"},{"name":"Michael Chance"},{"name":"H. Michael Walls"},{"name":"Vernon Campbell"},{"name":"Jon Seda"},{"name":"Joseph Melito"},{"name":"Simon Jones"}]},"genres":{"data":[{"genre":"Action"}]}},
{"id":100,"titel":"Willkommen bei den Sch'tis","land":"todo","regie":" \tDany Boon","erscheinungsjahr":2008,"beschreibung":"Als sich der Postangestellte Philippe Abrams fälschlicherweise als Behinderter ausgibt, um seiner erwünschten Versetzung bessere Chancen zu garantieren, geht alles nach hinten los. Statt in den sonnigen Süden, wird er in den hohen Norden Frankreichs strafversetzt. Eine Gegend, die, wenn man den Südländern Glauben schenkt, von eisigen Temperaturen beherrscht und von Hinterwäldlern bewohnt wird. Tatsächlich hat Philippe zu Beginn größte Schwierigkeiten die Bewohner überhaupt zu verstehen, doch bereits nach kurzer Zeit merkt er, dass nicht alles schlecht ist und freundet sich schnell mit seinen Kollegen an.\nEin Schock trifft ihn, als seine Frau ihn überraschenderweise besuchen will, denn sie glaubt - dank seinen Berichten -, dass es dort oben zugeht wie bei den Wilden. Um den Schwindel seiner Frau gegenüber nicht auffliegen zu lassen, bereiten sich die \"Sch'tis\" auf Abrams' Frau vor und bereiten ihr einen gehörigen Empfang...","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"willkommen-bei-den-sch-tis","bild":"Schtis_222f285e33.jpg","actors":{"data":[{"name":"Michel Galabru"},{"name":"Philippe Duquesne"},{"name":"Anne Marivin"},{"name":"Patrick Bosso"},{"name":"Guy Lecluyse"},{"name":"Zoé Félix"},{"name":"Dany Boon"},{"name":"Kad Merad"}]},"genres":{"data":[{"genre":"Komödie"}]}},
{"id":103,"titel":"Bruce Allmächtig","land":"USA","regie":"Tom Shadyac","erscheinungsjahr":2003,"beschreibung":"Der TV-Reporter Bruce Nolan (Jim Carrey) ist trotz seiner Beliebtheit stets unzufrieden mit seinem Leben und allem in ihm. Als er sich nach einem ganz besonders schlimmen Tag über Gott im ganz besonderen beschwert, nimmt dieser menschliche Gestalt (Morgan Freeman) an und verleiht Bruce für eine Woche allmächtige Kräfte, damit er beweisen kann, wie viel besser er für den Job geeignet ist.\nAlsbald beginnt Bruce seine nächste Umwelt umzugestalten, wie auch seine Freundin Grace (Jennifer Aniston). Doch die Verlockungen der Macht werden größer...","aufbewahrungsort":"Ordner 1","medium":"2 CDs (Kopie)","slug":"bruce-allmaechtig","bild":"Bruce_058fd6994e.jpg","actors":{"data":[{"name":" Steve Carell"},{"name":"Jim Carrey"},{"name":"Jennifer Aniston"},{"name":" Lisa Ann Walter"},{"name":" Philip Baker Hall"},{"name":"Morgan Freeman"},{"name":"Catherine Bell"}]},"genres":{"data":[{"genre":"Fantasy"},{"genre":"Komödie"}]}},
{"id":125,"titel":"Ziemlich beste Freunde","land":"Frankreich","regie":"Olivie Nakache, Eric Toledano","erscheinungsjahr":2011,"beschreibung":"Der junge, arbeitslose und vorbestrafte Senegalese Driss (Omar Sy) lebt mit beinah einem Dutzend Verwandten zusammen, in einer Plattenbauwohnung in Paris. Um seinen Arbeitslosengeldanspruch geltend zu machen, muss er mindestens drei Bewerbungen vorweisen können. Dafür spricht er auch in der Villa des reichen, allerdings vom Hals abwärts querschnittsgelähmten Philippe (François Cluzet) vor, welcher einen neuen Pfleger benötigt. Driss macht dabei keinerlei Geheimnis daraus, lediglich für eine Unterschrift zur Bestätigung seiner Bemühungen der Arbeitssuche vorstellig zu sein. Philippe ist jedoch gerade von diesem unkonventionellen und vorlauten Auftritt beeindruckt und verzichtet daher auf alle vermeintlich besser qualifizierten Bewerber. Stattdessen gibt er die Stelle probeweise an Driss.\n\nDriss nimmt, von den Annehmlichkeiten der Villa, in welcher er eine luxuriöse Unterkunft beziehen darf, begeistert und ohne groß nachzudenken an. In der notwendigen Pflege lernt Driss Verantwortung zu zeigen, während Philippe sich von der Lebenslust des humorvollen Driss anstecken lässt. Zwischen den beiden wächst nach und nach eine innige Freundschaft heran, deren Bestand jedoch vor eine Reihe kleiner und großer Herausforderungen gestellt wird...","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"ziemlich-beste-freunde","bild":"Ziemlich_Beste_Freunde_745f9e960e.jpg","actors":{"data":[{"name":"Omar Sy"},{"name":"Anne Le Ny"},{"name":"Audrey Fleurot"},{"name":"Cyril Mendy"},{"name":"François Cluzet"},{"name":"Joséphine de Meaux"},{"name":"Clotilde Mollet"},{"name":"Alba Gaïa Bellugi"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Komödie"}]}},
{"id":106,"titel":"Gott des Gemetzels","land":"todo","regie":"Roman Polanski","erscheinungsjahr":2011,"beschreibung":"Ein Streit unter 11jährigen irgendwo in New York; einer der Jungen wird geschlagen, verliert zwei Zähne. Grund genug für die Elternpaare der Beteiligten, sich zu einer Aussprache samt formeller Entschuldigung zu treffen. Die Autorin Penelope (Jodie Foster) und ihr Mann Michael (John C. Reilly) empfangen den Anwalt Alan (Christoph Waltz) und seine Frau Nancy (Kate Winslet) wollen das auch anscheinend relativ schnell und zivilisiert hinter sich bringen, doch just als man schon halb wieder aus der Tür ist, nimmt eine freundliche Einladung an, doch noch länger zu bleiben. Das hat erhebliche Folgen, denn in dem nun folgenden Gespräch und dem daraus resultierenden Streitgespräch geht es nach und nach immer weniger um die Kinder, sondern darum, nach und nach alle Frustration, alle Vorurteile und die Fesseln der politischen Korrektheit abzuwerfen, während man aufeinander losgeht...","aufbewahrungsort":"Ordner 2","medium":"DVD (Kopie)","slug":"gott-des-gemetzels","bild":"Gottdes_Gemetzels_f23fcb0bc5.jpg","actors":{"data":[{"name":"Christoph Waltz"},{"name":"Roman Polanski"},{"name":"John C. Reilly"},{"name":"Elvis Polanski"},{"name":"Jodie Foster"},{"name":"Kate Winslet"},{"name":"Eliot Berger"}]},"genres":{"data":[]}},
{"id":122,"titel":"Die Prophezeiung","land":"USA","regie":"Chuck Russel","erscheinungsjahr":2000,"beschreibung":"Die drogenabhängige Jenna vertraut ihrer Schwester, der New Yorker Krankenschwester Maggie O'Connor, ihre neugeborene Tochter Cody an und verschwindet wieder.\n\nSechs Jahre später: Cody gilt als autistisch, was jedoch nicht erklärt, wie sie durch Gedankenkraft Dinge bewegen und einen toten Vogel zum Leben erwecken kann. Maggie hat Cody längst wie eine eigene Tochter ins Herz geschlossen, da steht Jenna völlig unerwartet mit ihrem neuen Mann, dem diabolischen Wohlfahrtsfunktionär Eric Stark, vor der Tür, um die Kleine wieder abzuholen. Trotz Maggies Weigerung nehmen sie das Kind einfach mit. Von der Polizei erhält Maggie keine Hilfe. Nur FBI-Agent John Travis wird hellhörig. Er bearbeitet gerade eine Serie von Kindermorden, die offensichtlich von Satanisten begangen wurden. Da alle Opfer am gleichen Tag Geburtstag hatten wie Maggies Nichte, reift in Travis ein schrecklicher Verdacht: Cody ist das Kind, hinter dem die Satansjünger von Anfang an her waren.","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-prophezeiung","bild":"Prophezeiung_6a94b24e08.jpg","actors":{"data":[{"name":"Christina Ricci"},{"name":"Michael Gaston"},{"name":"Holliston Coleman"},{"name":"Angela Bettis"},{"name":"Rufus Sewell"},{"name":"Kim Basinger"},{"name":"Lumi Cavazos"},{"name":"Jimmy Smits"}]},"genres":{"data":[{"genre":"Horror"}]}},
{"id":108,"titel":"There Will Be Blood","land":"todo","regie":"Paul Thomas Anderson","erscheinungsjahr":2007,"beschreibung":"Daniel Plainview (Daniel Day-Lewis) versucht Ende des 19. Jahrhunderts sein Glück als Schürfer auf der Suche nach Silber doch er entdeckt bei der harten Arbeit eines Tages eine Ölquelle. Für den nur auf Profit eingestellten Einzelgänger erschließt sich eine neue Obsession und schon bald beginnt er seine Arbeit im Ölgeschäft. Schon früh kommt sein Partner zu Tode, woraufhin Daniel sich dessen Sohnes annimmt, der als Waise zurück blieb. Doch auch diesen Schritt wählt Daniel nur um sich Vorteile zu erschleichen und so steigt er durch Rücksichtslosigkeit, Betrug und harte eigene Arbeit zu einem schwerreichen Ölbaron auf. Sein Ziehsohn H.W. (Dillon Feasier) dagegen verliert sein Gehör bei einem Unfall an der Ölpumpe. Im Laufe der Jahre wächst Daniels Vermögen und mit ihm sein grenzenloser Hass auf die Menschen…","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"there-will-be-blood","bild":"Will_Be_Blood_08adf852eb.jpg","actors":{"data":[{"name":"Kevin J. O'Connor"},{"name":"Paul Dano"},{"name":"Daniel Day-Lewis"},{"name":"Dillon Freasier"},{"name":"Jacob Stringer"},{"name":"Matthew Braden Stringer"},{"name":"Ciarán Hinds"},{"name":"Martin Stringer"}]},"genres":{"data":[{"genre":"Drama"}]}},
{"id":107,"titel":"What the Bleep Do We (K)now!?","land":"todo","regie":"William Arntz, Betsy Chasse, Mark Vicente","erscheinungsjahr":2004,"beschreibung":"Warum gibt es uns? Wozu sind wir da? Was ist für uns bestimmt? All diese Fragen sollen in diesem Dokumentarfilm durch Experimente und Analysen von bekannten Wissentschaftlern erfasst werden...","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"what-the-bleep-do-we-k-now","bild":"Bleep_3379142d91.jpg","actors":{"data":[{"name":"Elaine Hendrix"},{"name":"John Ross Bowie"},{"name":"Larry Brandenburg"},{"name":"Marlee Matlin"},{"name":"Robert Bailey Jr."},{"name":"James Langston Drake"},{"name":"Barry Newman "},{"name":"Daniela Serra"}]},"genres":{"data":[]}},
{"id":99,"titel":"Zusammen ist man weniger allein","land":"todo","regie":"Claude Berri","erscheinungsjahr":2007,"beschreibung":"Camille (Audrey Tautou) führt ein einsames Leben in Paris. Die immer etwas kränklich aussehende junge Frau arbeitet als Putzfrau und wohnt in einem winzigen Mansarden-Zimmer.\n\nAls sie eines Abends nach Hause zurückkehrt, lernt sie Philibert (Laurent Stocker) kennen, der im Erdgeschoss wohnt. Am nächsten Tag lädt sie den etwas linkisch wirkenden und stotternden jungen Mann spontan zu sich ein und sie lernen sich näher kennen.\n\nAls Philibert merkt, dass sie in ihrer kalten Wohnung erkrankt, holt er sie zu sich ins Erdgeschoss, pflegt sie und bietet ihr an, so lange in seiner sehr großen Wohnung bleiben zu können, wie sie will. Aber da ist noch Frank (Guillaume Canet), der seine eigenen Probleme hat, und den die neue Mitbewohnerin zunehmend nervt...\n","aufbewahrungsort":"n. n.","medium":"DVD","slug":"zusammen-ist-man-weniger-allein","bild":"Zusammen_Weniger_Allein_e4d6bc03cb.jpg","actors":{"data":[{"name":"Guillaume Canet"},{"name":"Firmine Richard"},{"name":"Audrey Tautou"},{"name":"Alain Sachs"},{"name":"Françoise Bertin"},{"name":"Laurent Stocker "}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Drama"},{"genre":"Liebe/Romantik"}]}},
{"id":104,"titel":"Tschick","land":"Deutschland","regie":" \tFatih Akin","erscheinungsjahr":2016,"beschreibung":"Der vierzehnjährige Maik Klingenberg (Tristan Göbel) ist so etwas wie ein Paria in seiner Klasse: man nennt ihn Psycho und schneidet ihn, daheim leidet er unter dem Alkoholismus der Mutter (Anja Schneider) und den kühlen Affären seines Baulöwen-Vaters (Uwe Bohm). Auch seine Schwärmerei für Klassenschönheit Tatjana (Aniya Wendel) bleibt unerhört: er ist der Einzige, der nicht auf ihre große Geburtstagsparty eingeladen wird.\nDer Einzige - bis auf den anderen Neuen in der Klasse: der russischstämmige Andrej Tschichatschow (Anand Batbileg), genannt 'Tschick', ist eine schräge Nummer: meistens besoffen im Unterricht, schrill in der Erscheinung und mehr gefürchtet als geachtet.\nZum Ferienbeginn steht Maik dann plötzlich allein da: die Mutter auf Entzug, der Vater mit seiner Neuen auf und davon. Plötzlich steht Tschick vor der Tür, mit einem alten, geklauten Lada, den er \"später zurückbringen\" will, nachdem er seinen Opa in der Walachei aufgesucht hat.\nGemeinsam düsen die beiden in die ungefähre Richtung los und daraus wird eine Sommerodyssee durch die östlichen Bundesländer, für diesen einen Sommer lang...","aufbewahrungsort":"Ordner 3","medium":"DVD (Kopie)","slug":"tschick","bild":"Tschick_08674bb164.jpg","actors":{"data":[{"name":"Tristan Göbel"},{"name":"Aniya Wendel"},{"name":" Max Kluge"},{"name":"Justina Humpf"},{"name":"Paul Busche"},{"name":"Jerome Hirthammer"},{"name":"Anja Schneider"},{"name":"Udo Samel"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Drama"}]}},
{"id":116,"titel":"Das ewige Leben ","land":"Deutschland, Österreich","regie":"Wolfgang Murnberger","erscheinungsjahr":2015,"beschreibung":"Das ewige Leben ist ein österreichisch-deutscher Kriminalfilm mit Elementen der Tragikomödie und des Thrillers aus dem Jahr 2015, der auf dem gleichnamigen Roman von Wolf Haas basiert. Der Film ist die Fortsetzung der zuvor entstandenen Buchverfilmungen Komm, süßer Tod, Silentium und Der Knochenmann. Die Hauptfigur Simon Brenner wird erneut von Josef Hader gespielt. Der Film kam in Österreich am 5. März 2015 in die Kinos, in Deutschland lief er ab dem 19. März 2015","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"das-ewige-leben","bild":"Ewiges_Leben_c115ff2af1.jpg","actors":{"data":[{"name":"Margarete Tiesel"},{"name":"Johannes Silberschneider"},{"name":"Nora Waldstätten"},{"name":"Tobias Moretti"},{"name":"Hary Prinz"},{"name":"Christopher Schärf"},{"name":"Josef Hader"},{"name":"Roland Düringer"}]},"genres":{"data":[{"genre":"Komödie"},{"genre":"Krimi"}]}},{"id":123,"titel":"Collateral Damage","land":"USA","regie":"Andrew Davis","erscheinungsjahr":2002,"beschreibung":"Feuerwehrmann Gordon Brewer (Arnold Schwarzengger) muß hilflos mit ansehen, wie seine Frau und sein Sohn, bei einem Bombenattentat auf die kolumbianische Botschaft in Los Angeles, ums Leben kommen. Hinter diesem feigen Anschlag steckt der Anführer einer Guerillagruppe in Kolumbien. Sein Name ist Claudio Perrini (Cliff Curtis), besser bekannt als „Der Wolf“. Doch die Trauer von Brewer springt in blanke Wut über, als er erkennt, daß die US-Ermittlungsbehörden und auch CIA-Agent Peter Brandt (Elias Koteas) nicht in der Lage sind, Perrini dingfest zumachen. Brewer entschließt selber tätig zu werden. Auf eigene Faust reist er in den kolumbianischen Dschungel, um Perrini und seine Schergen zur Strecke zu bringen. Doch diese Mission birgt viele Gefahren und nicht nur einmal kämpft Brewer ums nackte Überleben...","aufbewahrungsort":null,"medium":"DVD","slug":"collateral-damage","bild":"Collateral_Damage_90746e724a.jpg","actors":{"data":[{"name":"Elias Koteas"},{"name":"John Turturro"},{"name":"Arnold Schwarzenegger"},{"name":"Tyler Posey"},{"name":"Cliff Curtis"},{"name":"Jsu Garcia"},{"name":"Francesca Neri "},{"name":"John Leguizamo"}]},"genres":{"data":[{"genre":"Action"}]}},{"id":87,"titel":"Troja","land":"USA","regie":"Wolfang Petersen","erscheinungsjahr":2004,"beschreibung":"Bei einem Freundschaftsbesuch verliebt sich der Prinz von Troja, Paris (Orlando Bloom), unsterblich in die spartanische Königsgemahlin Helena (Diana Kruger) und sie in ihn. Zusammen fliehen sie in seine Heimat nach Troja. Der spartanische König Menelaos (Brian Gleeson) kann diese Beleidigung nicht hinnehmen. Unter der Leitung von seinem Bruder Agamemnon (Brian Cox), dem mächtigen König von Mykene, schließen sich weitere griechische Könige zusammen, um Troja zu vernichten, darunter auch der berühmteste Krieger Achilles (Brad Pitt). Das Hauptmotiv von Agamemnon ist nicht die Ehre seines Bruders wiederherzustellen, sondern seine Habgier: der Fall von Troja würde für ihn einen großen Sieg bedeuten und die Vorherrschaft seines bereits riesigen Reiches sichern. Unter der Führung des gewaltigen Prinz Hektor (Eric Bana) halten aber Trojas Mauern besser stand als von den Griechen geplant...","aufbewahrungsort":"n. n.","medium":"DVD ","slug":"troja","bild":"Troja_a656b7b460.jpg","actors":{"data":[{"name":"Nathan Jones"},{"name":"Julian Glover"},{"name":"Adoni Maropis"},{"name":"Jacob Smith"},{"name":"Brian Cox"},{"name":"Brad Pitt"}]},"genres":{"data":[{"genre":"Historienfilm"},{"genre":"Drama"}]}},{"id":127,"titel":"Aufschneider","land":"Deutschland, Österreich","regie":"David Schalko","erscheinungsjahr":2010,"beschreibung":"Aufschneider, nach einer Idee von Josef Hader, von ihm und David Schalko gemeinsam verfasst, erzählt vom Leben und der Arbeit von Dr. Fuhrmann, dem Pathologiechef an einem städtischen Krankenhaus. Wir erleben klassische Krankenhausstories, allerdings aus einer ungewöhnlichen Perspektive: von schräg unten, aus der Pathologie, deren Geruch man auch nach Feierabend nicht los wird.\n\nMit „denen da oben“, den Golf spielenden Göttern in Weiss ist Fuhrmann ständig über Kreuz. Wie eigentlich mit den meisten Dingen in seinem Leben. Es ist nicht leicht mit jemandem auszukommen, der ein sehr ungewöhnliches Verhältnis zum Tod hat, und für den Krebs „wunderschön ist, wie ein psychodelisches Gemälde aus den 1960er Jahren…“.","aufbewahrungsort":"Ordner 1","medium":"DVD (Kopie) Teil 1 + 2","slug":"aufschneider","bild":"Aufschneider_01044d6a11.jpg","actors":{"data":[{"name":"Josef Hader"},{"name":"Ursula Strauss"},{"name":"Pia Hierzegger"},{"name":"Tanja Raunig"},{"name":"Oliver Baier"},{"name":"Raimund Wallisch"},{"name":"Georg Friedrich"},{"name":"Simon Schwarz"},{"name":"Manuel Rubey"},{"name":"Meret Becker"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":34,"titel":"Der Herr der Ringe - Die Rückkehr des Koenigs","land":"todo","regie":"Peter Jackson","erscheinungsjahr":2003,"beschreibung":"Nachdem das von Gandalf (Ian McKellen) gerufene Heer bei der Schlacht von Helms Klamm die Orktruppen Sarumans (Christopher Lee) vernichtend geschlagen hat, fällt den Truppen um Aragorn (Viggo Mortensen) und König Theoden ein Palantir, ein sehender Stein, mit dem Saruman mit Sauron Kontakt aufgenommen hat, in die Hände. Ein baldiger Angriff auf Minas Tirith, die weiße Stadt der Menschen von Gondor, steht zu befürchten und Gandalf begibt sich zu dem dort herrschenden Truchsessen Denethor, um alle Kräfte zu mobilisieren. Während Aragorn, der rechtmäßige Anwärter auf den Thron von Gondor bemüht ist, auf ungewöhnliche Weise Truppen zu sammeln und Theoden die Reiter von Rohan zur Unterstützung zusammensucht, ist die Verteidigung der Stadt jedoch geschwächt, da Denethor dem Wahn verfallen scheint. Und tatsächlich schickt der dunkle Herrscher Sauron ein mächtiges Heer unter der Leitung des obersten Ringgeistes, des Hexenkönigs von Morgul aus. Auf den Pelennorfeldern kommt es zu einer großen Entscheidungsschlacht, in dem Aragorn, ausgestattet mit dem wiedergeschmiedeten Schwert Narsil, sich endlich zu seiner Königswürde bekennen muss. Währenddessen lockt das Geschöpf Gollum den Ringträger Frodo (Elijah Wood) und seinen Diener Sam (Sean Astin) im Pass von Cirith Ungol in einen Hinterhalt der Riesenspinne Kankra, die Frodo vergiftet. Sam, der Frodo für tot hält, nimmt den Ring an sich, muss dann aber erkennen, daß sein Herr nur betäubt war. Also macht er sich zu einer Befreiungsaktion auf, denn die letzte Etappe ihrer Reise zum feurigen Berg Orodruin ist angebrochen, wo sie den Ring im Feuer, in welchem er geschmiedet wurde, vernichten müssen...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"der-herr-der-ringe-die-rueckkehr-des-koenigs","bild":"R_ckkehr_des_K_nigs_01d8a02815.jpg","actors":{"data":[{"name":"Viggo Mortensen"},{"name":"John Rhys-Davies"},{"name":"Liv Tyler"},{"name":"Sean Astin"},{"name":"Elijah Wood"},{"name":"Ian McKellen"},{"name":"Cate Blanchett"},{"name":"Billy Boyd"}]},"genres":{"data":[{"genre":"Fantasy"},{"genre":"Abenteuer"}]}},{"id":119,"titel":"Die Simpsons - Der Film","land":"USA","regie":"David Silverman","erscheinungsjahr":2007,"beschreibung":"Typisch Homer: Weil Donuts mal wieder wichtiger als alles andere sind, entsorgt er seinen \"Müll\" in einem nahegelegenen See, der ohnehin schon am Rande des Umwelttodes und somit dank Lisa im Mittelpunkt des Springfieldschen Interesses stand. Präsident Schwarzenegger ist alarmiert und isoliert Springfield auf Anraten der Umweltbehörde EPA mittels einer Glaskuppel von der Umwelt. Als die anderen Einwohner herausfinden, dass Homer mal wieder Schuld ist, wird die Luft dünn für die Simpsons - sie flüchten nach Alaska. Dort ist guter Rat teuer: Die Freiheit genießen oder zurückkehren in die Gefahrenzone und Springfield retten...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-simpsons-der-film","bild":"Simpsons_dda54d98f2.jpg","actors":{"data":[{"name":"Animation"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":21,"titel":"Cloud Atlas","land":"USA","regie":"Tom Tykwer, Lilly Wachowski, Lana Wachowski","erscheinungsjahr":2012,"beschreibung":"1849 bereist der amerikanische Anwalt Adam Ewing (Jim Sturgess) den Pazifik und wird Zeuge der Unterdrückung zahlreicher Ureinwohner und der Grausamkeit des Skalvenhandels.\nJahre später, 1936, gelangt sein Reisetagebuch in den Besitz des unerfahrenen Komponisten Robert Frobisher (Ben Whishaw) und inspiriert ihn zu seinem Meisterstück, dem „Wolkenatlas-Sextett“. In der schwierigen Entstehungszeit teilt er sich mit Briefen seinem Geliebten Rufus Sixtmith mit.\nIm Jahr 1973 ist Sixsmith (James D’Arcy) zu einem renommierten Wissenschaftler aufgestiegen und vertraut sich der Journalistin Luisa Rey (Halle Berry) bezüglich eines Atomskandal an.\nDiese Geschichte wird 2012 für einen Roman aufgegriffen, welcher beim englischen Verleger Tomothy Cavendish (Jim Broadbent) landet. Als dieser von seiner Verwandtschaft gegen seinen Willen in ein Altersheim eingewiesen wird, inszeniert er mit drei Gehilfen einen spektakulären Ausbruchsversuch.\nIn Neo-Seoul des Jahres 2144 sieht die geklonte Service-Kraft Sonmi:451 (Doony Bae) einen Film, der auf den Ereignissen von Cavendishs Flucht basiert, und wird von diesem zu selbstständigem Denken animiert, was in einem revolutionsartigem Aufstand endet.\nIm 106. Jahr nach der Apokalypse trifft Ziegenhirte Zachary (Tom Hanks) auf eine Wissenschaftlerin eines hochtechnisierten Volkes und macht mit dieser eine Entdeckung, die den Glauben der ganzen Welt in Frage stellen wird.","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"cloud-atlas","bild":"Cloud_Atlas_c084410664.jpg","actors":{"data":[{"name":"Jim Sturgess "},{"name":"Jim Broadbent"},{"name":"Halle Berry"},{"name":"Hugo Weaving"},{"name":"Tom Hanks"},{"name":"Bae Doona"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Science Fiction"}]}},{"id":120,"titel":"Alles Routine","land":"USA","regie":"Mike Judge","erscheinungsjahr":1999,"beschreibung":"Programmierer Peter Gibbons (Ron Livingston) hat einen Job wie Millionen andere auch. Jeden Morgen fährt er brav in sein winziges Büro, erledigt dort sinnlose Arbeiten, holt sich bei seinen Vorgesetzten die üblichen Klagen ab und erträgt die Fehler seiner Arbeitskolegen. Als Peter bei einem Hypnotiseur Abhilfe sucht, erleidet dieser mitten in der Sitzung eine Herzattacke. Der dauerhypnotisierte Peter geht jetzt einfach nicht mehr zur Arbeit...","aufbewahrungsort":"Ordner 1","medium":"DVD","slug":"alles-routine","bild":"Routine_e7c0940d53.jpg","actors":{"data":[{"name":"Stephen Root"},{"name":"Gary Cole"},{"name":"Ron Livingston"},{"name":"Diedrich Bader"},{"name":"Richard Riehle"},{"name":"Ajay Naidu"},{"name":"Jennifer Aniston"},{"name":"David Herman"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":97,"titel":"Yalom, Anleitungen zum Glücklichsein","land":"todo","regie":"Sabine Gisiger","erscheinungsjahr":2014,"beschreibung":"Der Film ist geprägt von Gesprächssequenzen, in denen Yalom über die menschliche Natur sowie über Unglück und geglückte Lebensführung spricht. Dazwischen erlebt ihn der Zuschauer schreibend, sprechend, Rad fahrend, tauchend, im Gespräch mit seiner Frau sowie im Kreis seiner Familie. In Rückblenden werden anhand von alten Fotos und Familienfilmen Yaloms Herkunft und Werdegang beleuchtet. Die Methode der Gruppentherapie, die Yalom gemeinsam mit anderen entwickelt hat, wird durch nachgestellte Therapiesitzungen erlebbar gemacht. \nDer Dokumentarfilm wurde von der Schweizer Produktionsfirma Das Kollektiv für audiovisuelle Werke GmbH in Zusammenarbeit mit dem Schweizer Radio und Fernsehen (SRF) und der Schweizerischen Radio- und Fernsehgesellschaft (SRG SSR) produziert. Nach Aussage der Regisseurin war das Filmprojekt finanziell gefährdet und konnte letztlich nur durch weitere private Investoren realisiert werden.[3]\n\nGisiger hat drei Jahre an dem Filmprojekt gearbeitet.[4] Gedreht wurde vor allem auf dem US-amerikanischen Festland, aber auch in Hawaii und in der Provence.[5] Recherchen für den Film und Übersetzungen aus dem Jiddischen machte der Zürcher Psychiater Daniel Teichman.[6]\n\nYalom zeigte sich gegenüber dem Tages-Anzeiger zufrieden mit dem Film und positiv überrascht, dass die Tatsache, dass er ein Taucher sei, zu einer «so schöne[n] Metapher für meinen Beruf werden» konnte.[7] Vom Filmtitel ist er dagegen nicht überzeugt. Yalom sagte der Neuen Zürcher Zeitung, er habe diesen «so wenig erfunden, wie das noch schlimmere ‹Cure› im (Original-)Titel». Dies sei der «PR» geschuldet.[8] Sabine Gisiger bestätigt das in einem Gespräch mit Thomas Haemmerli: «Anleitung zum Glücklichsein» sei der Wunsch des deutschen Verleihs gewesen, treffe aber das Wesen der Psychoanalyse nicht","aufbewahrungsort":"n. n.","medium":"DVD ","slug":"yalom-anleitungen-zum-gluecklichsein","bild":"Yalom_56b8241040.jpg","actors":{"data":[{"name":"Larry Hatlett"},{"name":"Eve Yalom"},{"name":"Irvin D. Yalom"},{"name":"Susan K. Hoerger"},{"name":"Marilyn Yalom"}]},"genres":{"data":[{"genre":"Biographie"},{"genre":"Dokumentation"}]}},{"id":10,"titel":"12 Years A Slave","land":"USA","regie":"Steve McQueen","erscheinungsjahr":2013,"beschreibung":"Im New York des Jahres 1841 war Solomon Northup (Chiwetel Ejiofor) ein freier Mann, verheiratet, mit Kindern und einer einträglichen Arbeit als Violinist. Doch bei einem vermeintlichen Arbeitsessen wird er von seinen Gastgebern betäubt, seiner Identität beraubt und in die Sklaverei verkauft. Der Sklavenhändler Freeman (Paul Giamatti) verschifft ihn in die Südstaaten, wo er an den Plantagenbesitzer Ford (Benedict Cumberbatch) verkauft wird. Der ist ein kultivierter Mann, der auch Solomons Talente als Musiker bemerkt und anerkennt, doch erstmals lernt der einstmals freie Mann auch das Schicksal der übrigen Sklaven aus nächster Nähe kennen. Ein Streit mit dem Aufseher Tibeats (Paul Dano) beendet dann auch die relativ gute Zeit, denn um Ruhe zu schaffen, verkauft ihn Ford an Edwin Epps (Michael Fassbender), ein berüchtigten Mann, der seine Sklaven schlägt und mißhandelt. Auf seinen Baumwollfeldern lernt Solomon schnell, daß man sich anpassen muß, nicht groß auffallen sollte, um zu überleben. Sein Plan, das eigentliche Leben zurück zu gewinnen, schrumpft dagegen Jahr und Jahr mehr...","aufbewahrungsort":"n. n.","medium":"DVD","slug":"12-years-a-slave","bild":"12_Years_A_Slave_b36a2dddb5.jpg","actors":{"data":[{"name":"Benedict Cumberbatch"},{"name":"Paul Giamatti"},{"name":"Scoot McNairy"},{"name":"Brad Pitt"},{"name":"Michael Fassbender"},{"name":"Paul Dano"}]},"genres":{"data":[{"genre":"Drama"},{"genre":"Biographie"}]}},{"id":24,"titel":"Changeling","land":"todo","regie":"Clint Eastwood","erscheinungsjahr":2008,"beschreibung":"Los Angeles im Jahre 1928: An einem Samstagmorgen in einem Arbeiterviertel verabschiedet sich Christine (Angelina Jolie) von ihrem Sohn Walter. Als sie wiederkommt ist ihr Sohn verschwunden. Eine großangelegte Suche folgt, doch sie bleibt ergebnislos. Monate später taucht ein Junge auf, welcher behauptet Christines Sohn Walter zu sein. Christine nimmt ihn bei sich auf, obwohl sie spürt, dass dieser Junge nicht ihr Sohn ist.\nAls sie bei den Behörden nachfragt, um die Suche nach ihrem Sohn fortzusetzen, stößt sie auf taube Ohren. Sie erfährt, dass Frauen im Amerika der 20er Jahre nicht viel zu sagen haben.\nChristine findet einen Verbündeten, Reverend Briegleb (John Malkovich), welcher ihr hilft für ihr Anliegen zu kämpfen, um die Suche nach ihrem Sohn fortzusetzen...","aufbewahrungsort": "Ordner 1","medium":"DVD (Kopie)","slug":"changeling","bild":"Changeling_f82df9c42b.jpg","actors":{"data":[{"name":"Jason Butler Harner"},{"name":"Michael Kelly"},{"name":"Jeffrey Donovan"},{"name":"Colm Feore"},{"name":"Angelina Jolie"},{"name":"John Malkovich"}]},"genres":{"data":[{"genre":"Drama"}]}},{"id":40,"titel":"Die Friseuse","land":"Deutschland","regie":"Doris Dörrie","erscheinungsjahr":2010,"beschreibung":"Kathi (Gabriela Maria Schmeide) hat sich vor kurzem von ihrem Mann getrennt, der mit ihrer besten Freundin schon ein Jahr ein Verhältnis hatte, und ist mit ihrer Tochter wieder nach Marzahn in Berlin zurückgezogen, wo sie auch aufgewachsen ist. Als gut ausgebildete und erfahrene Friseuse freut sie sich, als ihr vom Job-Center gleich eine Stelle angeboten wird und tritt diese auch mit entsprechendem Elan am nächsten Morgen an.\n\nDeshalb spürt sie zuerst auch nicht die belustigten Blicke der anderen Mitarbeiterinnen und vor allem der Chefin, in deren ästhetischen Anspruch die bunt frisierte und angezogene Kathi auf Grund ihres starken Übergewichts nicht hinein passt. Als sie - gewohnt wegen ihrer Figur abschätzig behandelt zu werden - frustiert wieder gehen will, fällt ihr ein leerstehender Laden in dem Einkaufscenter auf - genau gegenüber dem Friseur. Hier will sie einen eigenen Friseurladen aufmachen und spricht sofort die Center - Managerin darauf an. Diese reagiert skeptisch, aber Kathie lässt sich durch nichts von ihrem Plan abbringen...","aufbewahrungsort":"n. n.","medium":"DVD (Kopie)","slug":"die-friseuse","bild":"Die_Friseuse_38eb9f2b1a.jpg","actors":{"data":[{"name":"Maria Happel"},{"name":"Ill-Young Kim"},{"name":"Gabriela Maria Schmeide"},{"name":"Rolf Zacher"},{"name":"Natascha Lawiszus"},{"name":"Maren Kroymann"},{"name":"Christina Große"}]},"genres":{"data":[{"genre":"Komödie"}]}},{"id":27,"titel":"Das Meer In Mir","land":"Spanien","regie":"Alejandro Amenábar","erscheinungsjahr":2004,"beschreibung":"Seit einem Badeunfall vor 27 Jahren ist Ramón (Javier Bardem) vom Hals abwärts gelähmt, an den Rollstuhl gefesselt und ständig auf die Hilfe anderer angewiesen.\nEr lebt bei seinem Bruder und seiner Schwägerin und wünscht sich nichts sehnlicher als den Tod, obwohl er von Verwandten und Freunden liebevoll umsorgt wird. Um zu sterben, bräuchte er allerdings fremde Hilfe und die verbietet sowohl der spanische Staat, als auch die katholische Kirche. Ramón ist jedoch fest entschlossen öffentlich für sein Recht auf einen selbstbestimmten Tod zu kämpfen...","aufbewahrungsort":null,"medium":"DVD (Kopie)","slug":"das-meer-in-mir","bild":"Das_Meer_In_Mir_77c57b64da.jpg","actors":{"data":[{"name":"Lola Dueñas"},{"name":"Mabel Rivera "},{"name":"Clara Segura"},{"name":"Celso Bugallo"},{"name":"Javier Bardem"},{"name":"Belén Rueda"}]},"genres":{"data":[{"genre":"Biographie"},{"genre":"Drama"}]}},
{"id": 127,
"titel": "Abgeschnitten",
"land": "Deutschland",
"regie": "Christian Alvart",
"erscheinungsjahr": 2018,
"beschreibung": "Bei der Autopsie einer schwer verunstalteten Leiche findet der Gerichtsmediziner Dr. Paul Herzfeld (Moritz Bleibtreu) einen Zettel mit einer Telefonnummer. Zu seiner Bestürzung kennt er diese nur allzu gut: Es ist die Handynummer von Herzfelds Tochter Hannah. Doch mit diesem Fund beginnt erst ein sadistisches Spiel, denn spätestens nachdem er die Nummer angerufen hat ist dem Mediziner klar, dass Hannah entführt wurde. Eine erste Spur führt zu einer weiteren Leiche auf der Insel Helgoland, welche jedoch aufgrund eines Sturms von der Außenwelt abgeschnitten ist. Daher bittet er die Comiczeichnerin Linda (Jasna Fritzi Bauer) um Hilfe, welche per telefonischer Anweisungen die Leiche für Herzfeld obduzieren soll. Während Linda zusammen mit dem Hausmeister Ender (Fahri Yardım) die Autopsie durchführt, geht Herzfeld in Berlin einer weiteren Fährte nach.",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "abgeschnitten",
"bild": "abgeschnitten.jpg",
"actors":{"data":[{
"name": "Moritz Bleibtreu"},
{"name": "Jasna Fritzi Bauer"},
{"name": "Lars Eidinger"},
{"name": "Fahri Yardim"},
{"name": "Enno Hesse"},
{"name": "Christian Kuchenbuch"}]},
"genres":{"data":[{
"genre": "Thriller"},
{"genre": "Horror"}]}},
{"id": 128,
"titel": "About Schmidt",
"land": "USA",
"regie": "Alexander Payne",
"erscheinungsjahr": 2002,
"beschreibung": "Warren Schmidt (Jack Nicholson) ist jetzt 66 und der Vorruhestand ruft den Versicherungsvertreter in die Realität zurück. Plötzlich weiß Schmidt nichts mehr mit seinem verbleibenden Leben anzufangen, vor allem als seine Frau stirbt und seine Tochter einen Mann heiratet, den er persönlich ablehnt. Schon bald kommen dem depressiven Rentner Zweifel, ob er sein Leben möglicherweise verpfuscht hat und er unternimmt alle möglichen Anstrengungen, um dem, was ihm bleibt, einen Sinn zu geben.Das bedeutet jedoch nicht, dass ihm das auch gelingt...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "about_schmidt",
"bild": "about_schmidt.jpg",
"actors":{"data":[{
"name": "Jack Nicholson"},
{"name": "Kathy Bates"},
{"name": "Hope Davis"},
{"name": "Dermot Mulroney"},
{"name": "Enno Hesse"},
{"name": "June Squibb"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
{"id": 129,
"titel": "Absolute Power",
"land": "USA",
"regie": "Clint Eastwood",
"erscheinungsjahr": 1997,
"beschreibung": "Ein alternder Meisterdieb (Clint Eastwood) dringt bei seinem neuesten Raubzug in eine Villa ein, wird jedoch gestört und muß sich in einem geheimen Raum verstecken. Von dort aus muß er mitansehen, wie der US-Präsident (Gene Hackman) versucht, sich eine Frau sexuell gefügig zu machen. Als dies mißlingt und die Frau ihn angreift, wird sie von den Bodyguards erschossen. Von nun an ist der Dieb der einzige Zeuge und wird, nachdem der Raum gefunden und seine Anwesenheit bemerkt wird, gnadenlos gejagt. Doch er weiß sich zu wehren...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "absolute_power",
"bild": "absolute_power.jpg",
"actors":{"data":[{
"name": "Clint Eastwood"},
{"name": "Gene Hackman"},
{"name": "Ed Harris"},
{"name": "Laura Linney"},
{"name": "Dennis Haysbert"}]},
"genres":{"data":[{
"genre": "Thriller"},
{"genre": "Krimi"}]}},
{"id": 130,
"titel": "African Queen",
"land": "USA, Großbritannien",
"regie": "John Huston",
"erscheinungsjahr": 1951,
"beschreibung": "Während des ersten Weltkriegs versorgt der trinkfeste und rauhbeinige Kapitän Charlie Allnut (Humphrey Bogart) mit seinem alten Dampfer African Queen die Kolonien von Ostafrika mit dem Nötigsten. Als bei Beginn des ersten Weltkriegs die deutschen Truppen einziehen, stirbt der dort ansässige Reverend Sayer (Robert Morley), und Allnut bittet dessen Schwester Rose (Katherine Hepburn), mit ihm per Schiff zurück in die Zivilisation zu kommen. Doch die Reise ist lang und die beiden passen zusammen wie Hund und Katz, denn Rose bietet dem alten Kämpen Paroli und will ihn sogar überreden, ein deutsches Kriegsschiff anzugreifen...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "african_queen",
"bild": "african_queen.jpg",
"actors":{"data":[{
"name": "Humphrey Bogart"},
{"name": "Katharine Hepburn"},
{"name": "Robert Morley"},
{"name": "Peter Bull"},
{"name": "Theodore Bikel"}]},
"genres":{"data":[{
"genre": "Abenteuer"},
{"genre": "Liebe/Romantik"},
{"genre": "Krieg"}]}},
{"id": 131,
"titel": "Anonymous",
"land": "Deutschland, Großbritannien",
"regie": "Roland Emmerich",
"erscheinungsjahr": 2011,
"beschreibung": "Vor einem großen Bühnenpublikum kündigt ein Erzähler (Sir Derek Jacobi) eine neue Version über die Erschaffung der Werke William Shakespeares an: im späten 16. Jahrhundert leidet der Adelige Edward de Vere, Earl of Oxford (Rhys Ifans) darunter, daß er als Adeliger keine Bühnenstücke oder Poesie veröffentlichen kann, weil dies seinem Stand nicht entspricht. Die amtierende Königin Elizabeth (Vanessa Redgrave) ist alt und wird vermutlich bald sterben, woraufhin die Berater der Königin, der intrigante William Cecil (David Thewlis) und sein buckliger Sohn Robert (Edward Hogg) den Schotten James als Thronfolger favorisieren. Doch auch der Earl of Essex (Sam Read) hat Ansprüche, ist er doch ein uneheliches Kind Elizabeths. Weil er glaubt, daß die Botschaften seiner Theaterstücke dem Volk und der Regierung eine neue Richtung geben könnten, händigt de Vere dem noch erfolglosen Bühnenautor Benjamin Jonson (Benjamin Arnesto) eins seiner Stücke aus, um es annonym oder unter seinem Namen auf die Bühne zu bringen. Jonson, in seiner Schreiberehre leicht gekränkt und ängstlich, verhaftet zu werden, zögert - was der opportunistische und sehr einfache Schauspieler Will Shakespeare (Rafe Spall) ausnutzt. In einem triumphalen Moment setzt er seine Unterschrift auf das Stück und wird so zum triumphalen Autor der kommenden Erfolgsstücke, der Jonson und de Vere erpressen kann. Während die Volksseele gegen die Cecils kocht, kommt jedoch nach und nach hinaus, daß es mehr als einen Thronanwärter neben dem Earl of Essex gibt und daß in den letzten vierzig Jahren mehr geschehen ist, als auf den ersten Blick verständlich ist...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "anonymous",
"bild": "anonymous.jpg",
"actors":{"data":[{
"name": "Rhys Ifans"},
{"name": "Vanessa Redgrave"},
{"name": "Joely Richardson"},
{"name": "David Thewlis"},
{"name": "Xavier Samuel"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
{"id": 132,
"titel": "Butiful",
"land": "Mexiko, Spanien, USA",
"regie": "Alejandro G. Iñárritu",
"erscheinungsjahr": 2010,
"beschreibung": "Uxbal (Javier Bardem) lebt mit seinen zwei Kindern in einer renovierungsbedürftigen Wohnung, in einem etwas abseits gelegenen Viertel von Barcelona. Er schlägt sich mit Kleinkriminalität durch, indem er den Verkauf von gefälschter Ware durch illegal eingewanderte Afrikaner organisiert. Von seiner schwer depressiven Frau Marambra (Maricel Álvarez) ist er geschieden, hält aber weiter Kontakt zu ihr, auch wegen der Kinder. Denn diese sind sein größtes Glück, weshalb Uxbal versucht, ein möglichst geordnetes Leben im allgemeinen Chaos für sie aufrecht zu erhalten. Als er mit erheblichen Beschwerden zum Arzt geht, erfährt er, dass er bald an Krebs sterben wird. Erst will er es nicht wahr haben und vertraut sich Niemandem an, doch dann versucht er, die Zeit nach seinem Tod vorzubereiten...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "biutiful",
"bild": "biutiful.jpg",
"actors":{"data":[{
"name": "Javier Bardem"},
{"name": "Blanca Portillo"},
{"name": "Rubén Ochandiano"},
{"name": "Félix Cubero"},
{"name": "Manolo Solo"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
{"id": 133,
"titel": "Buena Vista Social Club",
"land": "Deutschland,Frankreich, Großbritannien, Kuba, USA",
"regie": "Wim Wenders",
"erscheinungsjahr": 1999,
"beschreibung": "Der amerikanische Komponist RY COODER nahm 1996 in Havanna mit legendären kubanischen Musikern das Album BUENA VISTA SOCIAL CLUB auf. Auch WIM WENDERS ließ sich von der weltweiten Euphorie um den `Club` anstecken und begleitete seinen Freund mit einem kleinen Filmteam nach Kuba. Entstanden ist ein einzigartiger Musikfilm, mit dem er den `Soneros` und ihrer Musik ein filmisches Denkmal gesetzt hat.",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "buena_vista",
"bild": "buena_vista.jpg",
"actors":{"data":[{
"name": "Compay Segundo"},
{"name": "Rubén González"},
{"name": "Ibrahim Ferrer"},
{"name": "Ry Cooder"},
{"name": "Omara Portuondo"}]},
"genres":{"data":[{
"genre": "Dokumentation"},
{"genre": "Musikfilm"}]}},
{"id": 134,
"titel": "Cobra Verde",
"land": "Deutschland",
"regie": "Werner Herzog",
"erscheinungsjahr": 1987,
"beschreibung": "Der Bandit Cobra Verde (Klaus Kinski) wird im Brasilien des frühen 19. Jahrhunderts zum Sklaventreiber einer Zuckerrohrplantage ernannt. Als er die minderjährigen Töchter des Plantagenbesitzers schwängert, will dieser Cobra Verde in den sicheren Tod schicken. Er wird beauftragt, in Westafrika neue Sklaven einzukaufen. Wissend, dass der dort regierende König den Verstand verloren haben soll und angeblich jeden Ankömmling umbringen lässt, willigt Cobra Verde ein. Der geplante Sklavenhandel entpuppt sich nach einiger Zeit als Fehlschlag, und so wächst in ihm eine neue Idee. Durch einiges Geschick und brutales Durchgreifen schafft er es schließlich, sich ein Heer aus Amazonen anzueignen, mit dessen Hilfe er den König stürzen möchte...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "cobra_verde",
"bild": "cobra_verde.jpg",
"actors":{"data":[{
"name": "Klaus Kinski"},
{"name": "King Ampaw"},
{"name": "José Lewgoy"},
{"name": "Salvatore Basile"},
{"name": "Guillermo Coronel"},
{"name": "Peter Berling"}]},
"genres":{"data":[{
"genre": "Abenteuer"},
{"genre": "Drama"}]}},
{"id": 135,
"titel": "Couchgeflüster",
"land": "USA",
"regie": "Ben Young",
"erscheinungsjahr": 2005,
"beschreibung": "Rafi (Uma Thurman), eine erfahrene 37-jährige Frau, ist gerade geschieden und ihre Therapeutin Lisa (Meryl Streep) rät ihr, das Leben zu genießen. Und kurze Zeit später trifft Rafi dann den gutaussehenden David. Problem Nr. 1: Der ist mit 23 ziemlich jung. Soll sich Rafi darauf einlassen? Problem Nr. 2: Er ist der Sohn von Lisa, die zunächst nichts davon weiß. Als Lisa in einer Therapiesitzung mit der ahnungslosen Rafi merkt, das Rafis Neuer ihr Sohn ist, gerät Lisa in einen Interessenkonflikt: Soll sie Rafi davon erzählen? Soll sie Rafi beeinflussen? Denn eigentlich wünscht sich die Jüdin Lisa auch eine jüdische Schwiegertochter. Und wie kommen Rafi und David mit ihrem Altersunterschied klar? ...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "couchgeflüster",
"bild": "couchgeflüster.jpg",
"actors":{"data":[{
"name": "Uma Thurman"},
{"name": "Bryan Greenberg"},
{"name": "Meryl Streep"},
{"name": "Jon Abrahams"},
{"name": "Annie Parisse"},
{"name": "Madhur Jaffrey"}]},
"genres":{"data":[{
"genre": "Komödie"},
{"genre": "Liebe/Romantik"}]}},
{"id": 136,
"titel": "Das Bourne Ultimatum",
"land": "Deutschland, USA",
"regie": "Paul Greengrass",
"erscheinungsjahr": 2007,
"beschreibung": "Nachdem Jason Bourne (Matt Damon) erfolglos versucht hat unterzutauchen und seine Freundin Marie vom CIA getötet wurde, macht ihm Maries Bruder Martin (Daniel Brühl) in Paris schwere Vorwürfe. Der Ex-CIA-Agent will Rache und muss, um diese zu verwirklichen, herausfinden wer er wirklich ist. In London will er Kontakt zu dem Journalisten Simon Ross (Paddy Considine) aufnehmen, der an einer Enthüllungsstory über die Operation Treadstone schreibt. Bevor Bourne jedoch die Quellen des Reporters in Erfahrung bringen kann, wird dieser von der CIA erschossen. Währenddessen bereitet der CIA-Abteilungsleiter Noah Vosen (David Strathairn) ein neues Programm namens Blackbriar vor und will Bourne, den er immer noch als große Gefahr sieht, ausschalten lassen. Von Profikillern, CIA-Agenten und Interpol über den halben Erdball verfolgt, versucht Bourne seine eigene Identität zu ergründen und findet in den Agentinnen Nicky Parsons (Julia Stiles) und Pamela Landy (Joan Allen) zwei Verbündete…",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "bourne_ultimatum",
"bild": "bourne_ultimatum.jpg",
"actors":{"data":[{
"name": "Matt Damon"},
{"name": "Julia Stiles"},
{"name": "David Strathairn"},
{"name": "Scott Glenn"},
{"name": "Edgar Ramirez"},
{"name": "Paddy Considine"}]},
"genres":{"data":[{
"genre": "Action"},
{"genre": "Thriller"}]}},
{"id": 137,
"titel": "Das Haus aus Sand und Nebel",
"land": "USA",
"regie": "Vadim Perelman",
"erscheinungsjahr": 2003,
"beschreibung": "Der seit dem Sturz des Schahs in den USA lebende iranische Ex-Colonel Amir Behrani (Ben Kingsley) hat sich den Gebräuchen gut angepaßt, muß sich allerdings um eine kranke Frau kümmern und noch dazu die Chancen seiner Tochter wohlhabend zu heiraten verbessern. Zu diesem Zweck investiert er einen Großteil der Ersparnisse in den Kauf eines Hauses, daß gerade zwangsversteigert wird, um es später gewinnbringend weiterzuverkaufen. Die frühere Besitzerin des Hauses, Kathy Nicolo (Jennifer Connelly), sitzt damit auf der Straße, bzw. wohnt in ihrem Auto, denn erstens war die Streitsumme lächerlich gering und zweitens hat sie alle juristischen Termine wegen ihrer Medikamentenabhängigkeit versehentlich versäumt, als sie es nicht wagte, ihre Post zu öffnen. Obwohl legal Behrani im Recht ist, bleibt Kathy hartnäckig, unterstützt von dem Deputy Sheriff Lester Burdon (Ron Eldard), der in Kathy einen liebevollen Ersatz für seine eigene unglückliche Ehe sieht. Das Dreieck setzt mit seinen Wünschen und Absichten eine Lawine von tragischen Ereignissen in Gang...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "haus_sand_und_nebel",
"bild": "haus_sand_und_nebel.jpg",
"actors":{"data":[{
"name": "Jennifer Connelly"},
{"name": "Ben Kingsley"},
{"name": "Ron Eldard"},
{"name": "Frances Fisher"},
{"name": "Kim Dickens"},
{"name": "Shohren Aghdashloo"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
{"id": 138,
"titel": "Das Geheimnis der Bäume",
"land": "Franbkreich",
"regie": "Luc Jaquet",
"erscheinungsjahr": 2013,
"beschreibung": "Nach einer Idee des französischen Botanikers Francis Hallé entführt diese Doku den interessierten Zuschauer in die faszinierende Welt der peruanischen Ur- und der Regenwälder der Gabunischen Republik, in denen wir einiges über das Leben und den unglaublichen Überlebensstrategien dieser scheinbar so passiven Wesen lernen können. die noch mittels hilfreicher Animationen untermalt werden. Wir lernen nicht nur das bloße Funktion der verschiedensten Baumarten kennen, sondern auch mit welcher Raffinesse sie für die Verbreitung ihrer Samen sorgen, sich gegen Schädlinge und Fressfeinde verteidigen und wie hart ihr Konkurrenzkampf untereinander ausgefochten wird. Schon nach kurzer Zeit erkennen wir, dass Bäume nicht nur stille Fabriken von Sauerstoff darstellen, sondern lebende Organismen sind, die sich ebenso in einem Wettlauf um Leben und Tod, um Gedeihen und Vergehen befinden, wie jene tierischen Lebewesen, die die Bäume selbst zum Überleben brauchen oder die diese Naturriesen als Lebensraum benötigen und auch das unser Schicksal mit denen der Bäume verbunden ist, denn wenn sie sterben, stirbt fast alles Leben auf unserem Planeten.…",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "geheimnis_der_bäume",
"bild": "geheimnis_der_bäume.jpg",
"actors":{"data":[{
"name": "Francis Hallé"}]},
"genres":{"data":[{
"genre": "Dokumentation"}]}},
{"id": 139,
"titel": "Das Wunder von Bern",
"land": "Deutschland",
"regie": "Sönke Wortmann",
"erscheinungsjahr": 2003,
"beschreibung": "Deutschland 1954: Der Krieg ist verloren, das Land liegt wirtschaftlich und moralisch am Boden und erst jetzt, 9 Jahre nach Kriegsende, kehren die letzten ehemaligen Soldaten aus russischer Gefangenschaft heim. Vor diesem Hintergrund erlebt der kleine Matthias Lubanski, größter Fan und persönliches Maskottchen des Essener-Fussballprofis Helmut Rahn die wohl schönste aber auch schwierigste Zeit seines noch jungen Lebens...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "wunder_von_bern",
"bild": "wunder_von_bern.jpg",
"actors":{"data":[{
"name": "Louis Klamroth"},
{"name": "Peter Lohmeyer"},
{"name": "Johanna Gastdorf"},
{"name": "Mirko Lang"},
{"name": "Birthe Wolter"},
{"name": "Katharina Wackernagel"}]},
"genres":{"data":[{
"genre": "Sportfilm"}]}},
{"id": 140,
"titel": "Das Bunte Schleier",
"land": "USA",
"regie": "John Curran",
"erscheinungsjahr": 2006,
"beschreibung": "Die bisher in Männerangelegenheiten glücklose Kitty (Naomi Watts) heiratet überstürzt den erfolgreichen und smarten Bakteriologen Walter Fane (Edward Norton). Ihrerseits ist es keine Hochzeit aus Liebe, denn Kitty wollte eigentlich mit der guten Partie nur weg von ihrer Familie, während sich Walter unsterblich in sie verliebt hat. Ein Forschungsprojekt verschlägt das Paar nach China, wo Kitty den attraktiven Charlie Townsend (Liev Schreiber) kennenlernt und eine Affäre mit ihm beginnt. Als Walter dies herausfindet zwingt er Kitty ihn weit weg vom Geliebten in eine von der Cholera heimgesuchte Stadt zu begleiten. Inmitten der Umgebung voller Tod lernen die beiden sich erstmals wirklich kennen...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "der_bunte_schleier",
"bild": "der_bunte_schleier.jpg",
"actors":{"data":[{
"name": "Naomi Watts"},
{"name": "Edward Norton"},
{"name": "Liev Schreiber"},
{"name": "Sally Hawkins"},
{"name": "Toby Jones"},
{"name": "Diana Rigg"}]},
"genres":{"data":[{
"genre": "Drama"},
{"gemre": "Liebe/Romantik"}]}},
{"id": 141,
"titel": "Der Schakal",
"land": "Deutschland, Frankreich, Großbritannien, Japan, USA",
"regie": "Michael Caton-Jones",
"erscheinungsjahr": 1997,
"beschreibung": "Da sein Bruder bei einer Razzia getötet wurde, setzt ein russischer Mafiaboss aus Rache zum einen Kopfgelder auf Geheimdienstler aus, zum anderen soll ein besonders öffentlichkeitswirksamer Anschlag auf eine US-Persönlichkeit verübt werden. Er engagiert den Schakal (Bruce Willis), den besten aller Profikiller. Nur Isabella Zanconia (Mathilda May) hat den Schakal bisher gesehen, ist aber untergetaucht. Die einzige Spur ist ihr Ex-Lover Declan Mulqueen (Richard Gere), ein ehemaliger irischer Terrorist, der in den USA inhaftiert ist. Major Valentina Koslova (Diane Venora) vom KGB und FBI-Geheimdienstler Carter Preston (Sidney Poitier) holen Mulqueen aus dem Knast. Dieser erzählt, er habe den Schakal ebenfalls gesehen und bietet seine Hilfe im Austausch gegen Strafminderung an…",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "der_schakal",
"bild": "der_schakal.jpg",
"actors":{"data":[{
"name": "Bruce Willis"},
{"name": "Richard Gere"},
{"name": "Sidney Poitier"},
{"name": "Diane Venora"},
{"name": "Mathilda May"},
{"name": "J. K. Simmons"}]},
"genres":{"data":[{
"genre": "Action"},
{"gemre": "Thriller"}]}},
{"id": 142,
"titel": "Der seltsame Fall des Benjamin Button",
"land": "USA",
"regie": "David Fincher",
"erscheinungsjahr": 2008,
"beschreibung": "Menschen werden geboren, wachsen heran, machen Erfahrungen, reifen und altern, so ist es immer und wird es immer bleiben. Abgesehen mal von der einen Ausnahme, von Benjamin Button (Brad Pitt), der zu Zeiten des 1.Weltkriegs auf die Welt kommt. Benjamin ist nicht wie jedes andere Baby, er erblickt das Licht der Welt mit dem Gesicht eines Greises. Und während er innerlich heranwächst, wird sein Körper mit der Zeit immer jünger. Damit will sein Vater nach dem Tod seiner Mutter im Kindbett nichts zu tun haben und setzt den Jungen aus, doch seine Finderin Queenie nimmt ihn stattdessen auf, wo der Junge in einem Altersheim unter seinesgleich (zumindest optisch) heranwächst. Dort begegnet er auch der jungen Daisy (Cate Blanchett), die die große Liebe seines Lebens werden soll, doch Benjamins junger Geist steckt in einem alten Körper und es steht zu befürchten, daß er als körperlich junger Mann schon von geistigem Verfall befallen sein wird. Button zieht in die Welt hinaus in dem Bewußtsein, daß er nur an einem Punkt in seinem Leben mit Daisy auf einer Höhe sein wird - doch das ist kein Grund, ein Leben nicht zu leben...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "benjamin_button",
"bild": "benjamin_button.jpg",
"actors":{"data":[{
"name": "Brad Pitt"},
{"name": "Cate Blanchet"},
{"name": "Taraji P. Henson"},
{"name": "Julia Ommond"},
{"name": "Jason Flemyng"},
{"name": "Mahershala Ali"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Fantasy"},
{"gemre": "Liebe/Romantik"}]}},
{"id": 143,
"titel": "Der Hobbit: eine unerwartete Reise",
"land": "USA",
"regie": "Peter Jackson",
"erscheinungsjahr": 2012,
"beschreibung": "Sechzig Jahre vor den Ereignissen des Herrn der Ringe: Bilbo Beutlin (Martin Freeman) ist ein Hobbit, wie er typischer nicht sein könnte. Er lebt ein friedliches und beschauliches Leben und hat nicht die geringste Absicht, sein friedliches Beutelsend jemals für ein Abenteuer oder ähnlich Unbequemes zu verlassen. Bis eines Tages der Zauberer Gandalf, der Graue (Ian McKellen) vor seiner Tür steht und ihm eben dieses andienen will. Bilbo will nichts damit zu tun haben, doch im Laufe eines Abends stehen plötzlich nacheinander 13 Zwerge vor der Tür seiner Wohnhöhle. Ihr Anführer ist der Zwergenthronerbe Thorin Eichenschild (Richard Armitage), der auf Gandalfs Anraten Bilbo mitnehmen will, um sein Königreich Erebor unter dem Einsamen Berg wieder zu gewinnen. Dies fiel vor vielen Jahren an den Drachen Smaug, der nicht nur das Reich, sondern auch den sagenhaften Zwergenschatz an sich riß. Weil Smaug jedoch Zwerge riechen kann, Hobbits jedoch nicht kennt, gibt Gandalf Bilbo als Meisterdieb aus, der zum Gelingen beitragen könnte. Nichts könnte dem Hobbit ferner liegen, doch als die Gemeinschaft am nächsten Tag wieder aufbricht, eilt er den Zwergen nach, nicht wissend, was er da tut. Und die Reise zum Erebor wird für ihn sein größtes Abenteuer, vorbei an Trollen, Spinnen, Zauberern, Wölfen und Orks, bis er im fernen Elbenheim Bruchtal die Bekanntschaft der Elbenkönigin Galadriel (Cate Blanchett) macht. Und in den Tiefen eines dunklen Bergs erfüllt sich auch sein Schicksal und das seiner Familie, als ihm dort ein geheimnisvolles Wesen namens Gollum (Andy Serkis) begegnet, nachdem er gerade einen goldenen Ring am Boden fand...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "der_hobbit",
"bild": "der_hobbit.jpg",
"actors":{"data":[{
"name": "Ian McKellen"},
{"name": "Martin Freeman"},
{"name": "Richard Armitagen"},
{"name": "Ken Stott"},
{"name": "Graham McTavish"},
{"name": "William Kircher"}]},
"genres":{"data":[{
"genre": "Ábenteuer"},
{"genre": "Fantasy"}]}},
{"id": 144,
"titel": "Der Medicus",
"land": "Deutschland",
"regie": "Philipp Stölzl",
"erscheinungsjahr": 2013,
"beschreibung": "Als der kleine Rob Cole im England des 11.Jahrhunderts seine Mutter aufgrund einer Blinddarmentzündung verliert, spürt er erstmals seine Gabe, die Fähigkeit, den nahenden Tod einer Person durch Berührung erspüren zu können. Gewillt, so viel wie möglich über Medizin und Heilung von Krankheiten zu erfahren, wird er Lehrjunge eines fahrenden Baders (Stellan Skarsgård), der ihm all sein Wissen, einige Lebensweisheiten und allerlei nützliche Fähigkeiten vermittelt - nur mit den ärztlichen Künsten hat auch er nicht viel am Hut, gibt es doch keine richtige medizinische Ausbildung, da allein die Anatomie des Menschen aufgrund der christlichen Kirche nicht studiert werden darf. Als er erfährt, daß die beste Ärzte der bekannten Welt im fernen Isfahan, im Nahen Osten ansässig sind, beschließt Rob (Tom Payne), der beste Arzt der Welt zu werden. Er macht sich als fahrender Bader auf die beschwerliche Reise quer über den europäischen Kontinent durch das Reich der Osmanen und nimmt unterwegs notgedrungen eine Tarnexistenz an, da an seinem Ziel Christen verhasst sind. Aus Rob Cole wird der Jude Jesse Ben Benjamin, der Medizin studieren will. Unterwegs macht er auch die Bekanntschaft der schönen Rebecca (Emma Rigby). Nach langer Reise ist Rob endlich am Ziel: er darf an der Schule des legendären Ibn Sina (Ben Kingsley) studieren, doch Isfahan ist ein Wespennest: der Schah (Oliver Martinez) steht unter dem Druck gegnerischer Reiche und religiöser Fundamentalisten, die Pest bricht aus und die Tarnung, die Rob unter allen Umständen aufrecht halten muß, verändert auch ihn nach und nach...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "der_medicus",
"bild": "der_medicus.jpg",
"actors":{"data":[{
"name": "Tom Payne"},
{"name": "Stellan Skarsgård"},
{"name": "Olivier Martinez"},
{"name": "Emma Rigby"},
{"name": "Elyas M'Barek"},
{"name": "Ben Kingsley"}]},
"genres":{"data":[{
"genre": "Ábenteuer"},
{"genre": "Drama"},
{"genre": "Historienfilm"}]}},
{"id": 145,
"titel": "Der Sinn des Lebens",
"land": "Großbritannien",
"regie": "Terry Gilliam, Terry Jones",
"erscheinungsjahr": 1983,
"beschreibung": "Die britische Komikertruppe Monty Python erforscht in dieser Sketchparade den Wunsch der Menschen nach dem Sinn des Lebens anhand der einzelnen Stationen eines Menschens. Ausgehend vom Wunder der Geburt (in einem Krankenhaus interessieren sich alle nur für die tollen Maschinen und nicht für die Mutter und das Kind), über die Kindheit (anschaulicher Sexualunterricht / Verkauf der Kinder an die Pharmaindustrie, weil das Geld fehlt), den Krieg (Geburtstagsparty im Schützengraben) etc. bis zum Tod (der die Mitglieder einer dekadenten Cocktailparty ereilt).",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "sinn_des_lebens",
"bild": "sinn_des_lebens.jpg",
"actors":{"data":[{
"name": "Graham Chapman"},
{"name": "John Cleese"},
{"name": "Terry Gilliam"},
{"name": "Eric Idle"},
{"name": "Terry Jones"},
{"name": "Michael Palin"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 146,
"titel": "Der Vermessung der Welt",
"land": "Deutschland, Österreich",
"regie": "Detlev Buck",
"erscheinungsjahr": 2012,
"beschreibung": "Alexander von Humboldt (Albrecht Schuch), abenteuer-und forschungsfreudiger Spross eines Adelsgeschlechts, und Carl Friedrich Gauß (Florian David Fitz), ein aus ärmlichen Verhältnissen stammendes verheißungsvolles Mathegenius, könnten kaum unterschiedlicher sein. Als der Lehrer Büttner (Karl Markovics) die Fähigkeiten des jungen Gauß (Lennart Hänsel) entdeckt, fördert er ihn und beschafft ihm beim preußischen Herzog (Michael Maertens) ein Stipendium. Fortan widmet er sich seinem Lebenswerk, das bedeutendste Buch der jüngeren Mathematikgeschichte zu verfassen. Der kleine Humboldt (Aaron Denkel) kündigt indes bereits früh an, Preußen den Rücken kehren und die Welt entdecken zu wollen. Er hält sich an seinen Plan und startet alsbald mit seinem treuen Mitarbeiter, dem eigensinnigen Franzosen Bonpland (Jérémy Kapone), ins ferne Amerika. Jeder der beiden eigenwilligen Personen verfolgt sein Ziel auf gänzlich unterschiedliche Weise. Während Gauß in seiner Heimatstadt sesshaft war, ist und bleibt, umgeben sich Humboldt und Bonpland auf der anderen Seite der noch größtenteils unerforschten Welt mit Sklaven, Missionaren und Kannibalen. Obwohl sich die Wege von Humboldt und Gauß nur einmal in Kindesjahren kurz kreuzen, verbindet sie ihr Leben lang doch eines: Der Wunsch, die Welt zu verstehen und erklärbar zu machen …",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "vermessung_der_welt",
"bild": "vermessung_der_welt.jpg",
"actors":{"data":[{
"name": "Albrecht Schuch"},
{"name": "Baldanpurev Sambuu"},
{"name": "Agi Ariunsaichan Dawaachu"},
{"name": "Karl Markovics"},
{"name": "Lennart Hänsel"},
{"name": "Aaron Denkel"},
{"name": "Florian David Fitz"},
{"name": "Katharina Thalbach"}]},
"genres":{"data":[{
"genre": "Abenteuer"},
{"genre": "Drama"},
{"genre": "Komödie"}]}},
{"id": 147,
"titel": "Ein starker Abgang",
"land": "Deutschland",
"regie": "Rainer Kaufmann",
"erscheinungsjahr": 2008,
"beschreibung": "Heinz Kilian (Bruno Ganz) ist ein alternder fast vergessener Schriftsteller und ein Misanthrop. Seit längerem fühlt er sich nicht wohl. Eigentlich nichts Schlimmes, bloß so ein 'Grummeln' im Magen. Morgens um vier wird er davon wach und es verlässt ihn auch tagsüber nicht. Der intelligente Mann entwickelt sich zum Hypochonder, holt sich Gesundheits-Tipps von Freunden und Bekannten. Doch all das fruchtet nicht. Endlich überwindet er sich und geht doch zu seinem Hausarzt, der ihn aber nicht einmal mehr kennt und an einen Facharzt verweist. Eine Magenspiegelung bleibt ohne Befund. Doch Auslöser für Kilians Grummeln könnten seine verheerenden Ernährungsgewohnheiten sein: Kaffee, Nikotin, Kekse, Schokolade und Wurstbrote! Dr. Kübler empfiehlt ihm dringend eine Ernährungsberaterin - zur Kontrolle und Verbesserung seiner Essgewohnheiten. Kilian wehrt sich vehement dagegen, doch dann steht sie eines Tages vor ihm: Vera Hartel (Monica Bleibtreu), selbstbewusst, freundlich und unerbittlich. Sie macht Kilian von Beginn an buchstäblich wahnsinnig. Diese strenge Frau wird in den nächsten Wochen während einer Lesereise durch die Provinz nicht von seiner Seite weichen. Diese Lesereise hat ihm sein Verleger Plöger verordnet. Viel verspricht Plöger sich für den Verlag nicht davon, aber er ist seinem Patenonkel Heinz Kilian sehr verbunden, dessen Werke schon sein Vater verlegt hat. Als Fahrer und Mädchen für alles wird Kilian von Plöger Hans Behling (Harald Schrott) zur Seite gestellt, ein stiller, feinsinniger junger Mann. Schnell wird die Reise zu einem Dauerduell zwischen Misanthropie und Hoffnung, zwischen Zynismus und Nachdenklichkeit, zwischen Mann und Frau. Denn hier treffen zwei Menschen aufeinander, die zu lange ihr Leben gelebt haben, um sich jetzt noch von ihren Grundsätzen abbringen zu lassen.",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "starker_abgang",
"bild": "starker_abgang.jpg",
"actors":{"data":[{
"name": "Monica Bleibtreu"},
{"name": "Bruno Ganz"},
{"name": "Harald Schrott"},
{"name": "Stefan Kurt"},
{"name": "Fritzi Haberlandt"},
{"name": "Stephan Grossmann"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "TV-Film"}]}},
{"id": 148,
"titel": "Feinde - Hostiles",
"land": "USA",
"regie": "Scott Cooper",
"erscheinungsjahr": 2017,
"beschreibung": "1892 haben die US-Truppen die meisten Indianerstämme besiegt und in Reservaten untergebracht. Dem im Sterben liegenden Cheyenne-Häuptling Yellow Hawk wird als letzter Akt der Gnade gestattet, mit seiner Familie in sein ursprüngliches Stammesgebiet im Bundesstaat Montana zurückzukehren. Begleitschutz soll ihnen dabei ausgerechnet der hochdekorierte Armee-Offizier Joseph J. Blocker (Christian Bale) geben, der für Indianer im Allgemeinen nicht viel übrig hat. Nachdem sie von einer militärischen Außenstelle in New Mexico aufgebrochen sind, treffen sie auf ihrer Reise auf die junge Witwe Rosalie Quaid, deren Familie kurz zuvor von einer Gruppe Komantschen ermordet wurde. Gegen ihren Willen muss die Zweckgemeinschaft es schaffen zusammen zu arbeiten, denn auf ihrem weiteren Weg warten noch zahlreiche Gefahren.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "feinde_hostiles",
"bild": "feinde_hostiles.jpg",
"actors":{"data":[{
"name": "Scott Shepherd"},
{"name": "Rosamund Pike"},
{"name": "Ava Cooper"},
{"name": "Stella Cooper"},
{"name": "David Midthunder"},
{"name": "Gray Wolf Herrera"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Western"},
{"genre": "Abenteuer"}]}},
{"id": 149,
"titel": "Four Rooms",
"land": "USA",
"regie": " Allison Anders, Alexandre Rockwell, Robert Rodriguez, Quentin Tarantino",
"erscheinungsjahr": 1995,
"beschreibung": "Silvester in L.A.: In einem arg heruntergekommenen Hotel tritt Page Ted seine erste Nachtschicht an. Die durchgeknallten Gäste fordern vollen Einsatz: ein bißchen Lendensaft für eine Hexenseance, Schlagkraft für ein psychosex-Pärchen, Nerven für Gangstergören und guten Schwung mit einem Hackebeilchen..",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "four_rooms",
"bild": "four_rooms.jpg",
"actors":{"data":[{
"name": "Sammi Davis"},
{"name": "Amanda De Cadenet"},
{"name": "Valeria Golino"},
{"name": "Madonna"},
{"name": "Ione Skye"},
{"name": "Lili Taylor"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 150,
"titel": "Free Rainer - Dein Fernseher lügt",
"land": "Deutschland, Österreich",
"regie": "Hans Weingartner",
"erscheinungsjahr": 2007,
"beschreibung": "Rainer (Moritz Bleibtreu), erfolgreicher Macher von TV-Formaten der reißerischsten Art, wird nach einem denkwürdigen Zusammentreffen mit der mysteriösen Pegah (Elsa Schulz Gambard) regelrecht erleuchtet. Fortan versucht er mit Pegahs Hilfe, das von ihm zuvor mitproduzierte Trash-TV mit allen Mitteln zu bekämpfen. Die beiden beginnen einen regelrechten Guerilla-Kampf gegen die Quoten des Verdummungsfernsehens....",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "free_rainer",
"bild": "free_rainer.jpg",
"actors":{"data":[{
"name": "Moritz Bleibtreu"},
{"name": "Elsa Sophie Gambard"},
{"name": "Milan Peschel"},
{"name": "Gregor Bloéb"},
{"name": "Simone Hanselmann"},
{"name": "Andreas Brandt"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Komödie"}]}},
{"id": 151,
"titel": "Grabgeflüster - Liebe versetzt Särge",
"land": "Großbritannien, USA",
"regie": "Nick Hurran",
"erscheinungsjahr": 2002,
"beschreibung": "Bestattungsunternehmer Boris Plotz (Alfred Molina) leidet noch immer unter dem verhängnisvollen Fehler, im Sommer 64 nicht mit dem gebührendem Engagement um die Zuneigung seiner großen Liebe Betty (Brenda Blethyn) gebuhlt zu haben. Die hatte daraufhin den heute amtierenden Bürgermeister geheiratet. Nun, 30 Jahre später, bietet sich ausgerechnet anlässlich einer Beerdigung die unerwartete Gelegenheit, das Unglück von damals auszubügeln - wenn auch auf alles andere als korrekte Weise...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "grabgeflüster",
"bild": "grabgeflüster.jpg",
"actors":{"data":[{
"name": "Hannah Higgins"},
{"name": "Joshua Jenkins"},
{"name": "Shaun Phillips"},
{"name": "Alfred Molina"},
{"name": "Brenda Blethyn"},
{"name": "Robert Pugh"}]},
"genres":{"data":[{
"genre": "Liebe/Romantik"},
{"genre": "Komödie"}]}},
{"id": 152,
"titel": "Hannah Arendt",
"land": "Deutschland, Frankreich, Israel, Luxemburg",
"regie": "Margarethe von Trotta",
"erscheinungsjahr": 2012,
"beschreibung": "Im Jahre 1960 nimmt der israelische Geheimdienst den flüchtigen NS-Kriegsverbrecher Adolf Eichmann fest und entführt ihn nach Israel, wo ihm öffentlich der Prozeß gemacht wird. Die Philosophieprofessorin Hannah Arendt (Barbara Sukowa), schon 1933 vor den Nazis erst nach Frankreich und dann in die USA geflüchtet und stete, aber aus ihrer Sicht wenig erfolgreiche Kämpferin gegen die Nazis, bietet daraufhin der Zeitschrift New Yorker an, eine Artikelserie über den Prozess vor Ort zu verfassen. Doch als sie der Verhandlung beiwohnt, erkennt sie in Eichmann nicht das Monstrum, zu dem er in dem Schauprozess aufgeblasen wird, sondern einen engstirnigen Bürokraten, der nur opportunistisch auf die eigene Karriere fixiert war. Als sie diese Ansicht auch noch veröffentlicht, löst sie einen Sturm der Entrüstung aus, der sie ins Kreuzfeuer nimmt und ihr Verhältnis zu Freunden, Kollegen und dem jüdischen Volk schwer beschädigt, bleibt jedoch bei ihrer Meinung, die in dem Buch 'Die Banalität des Bösen' schließlich veröffentlicht wird...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "hannah_arendt",
"bild": "hannah_arendt.jpg",
"actors":{"data":[{
"name": "Barbara Sukowa"},
{"name": "Axel Milberg"},
{"name": "Janet McTeer"},
{"name": "Julia Jentsch"},
{"name": "Ulrich Noethen"},
{"name": "Michael Degen"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
{"id": 153,
"titel": "Hide and Seek",
"land": "Deutschland, USA",
"regie": "Margarethe von Trotta",
"erscheinungsjahr": 2005,
"beschreibung": "Nach dem Tod seiner Frau will David (Robert De Niro) mit seiner kleinen, traumatisierten Tochter Emily (Dakota Fanning) der Vergangenheit ausweichen, indem er weit vom ehemaligen Zuhause wegzieht. Trotz der Warnung der Kinderpsychologin Katherine (Famke Janssen) zieht er diesen Entschluss auch durch, ahnt dabei aber nichts von den dramatischen Auswirkungen des Umzugs. Denn schon kurze Zeit später findet Emily einen neuen Spielgefährten - in ihrem imaginären Freund Charlie. Zunächst glaubt David, dass sich das alles nur im Kopf seiner Tochter abspielt, doch dann geschehen immer mehr mysteriöse Dinge. Charlie beginnt, mit Emily verstecken zu spielen und schon bald kommen David Zweifel an seiner ersten Theorie, dass Charlie nur der Fantasie seiner Tochter entspringt. Er weiß nur nicht, wer oder was Charlie genau ist... ",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "hide_and_seek",
"bild": "hide_and_seek.jpg",
"actors":{"data":[{
"name": "Robert De Niro"},
{"name": "Dakota Fanning"},
{"name": "Famke Janssen"},
{"name": "Elisabeth Shue"},
{"name": "Dylan Baker"},
{"name": "Amy Irving"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Horror"},
{"genre": "Thriller"}]}},
{"id": 154,
"titel": "Hulk",
"land": "USA",
"regie": "Ang Lee",
"erscheinungsjahr": 2003,
"beschreibung": "In den 60er Jahren experimentierte der Army-Wissenschaftler David Banner (Nick Nolte) mit der genetischen Aufbesserung des Menschen, indem er ihn resistenter gegen Angriffe machen wollte. Als er auf Widerstand traf, benutzte er sich selbst als Versuchskaninchen. Während der Testreihe zeugte er versehentlich seinen Sohn Bruce, der die genetischen Veränderung somit ebenfalls weitervererbt bekam. Nach einer beruflichen und familiären Katastrophe kam Bruce jedoch zu Pflegeeltern und wuchs dort in dem Glauben auf, seine Eltern wären tot. In der Gegenwart ist Bruce (Eric Bana) selbst ein Wissenschaftler geworden, der mit Gammastrahlen experimentiert, an denen die Armee sehr interessiert ist. Als er bei einem Unfall eine scheinbar tödliche Überdosis erhält, gesundet er überraschend. Gleichzeitig taucht sein Vater wieder auf, der eigene Pläne mit Bruce hat.Was niemand vorhersehen kann, ist aber, daß Bruce sich bei seinem ersten Wutanfall in eine monströse, grüne Kreatur, den Hulk verwandelt, der scheinbar unzerstörbar und extrem zerstörungswütig ist. Bald schon eröffnet die Armee die Jagd auf ihn, in Person von General Ross (Sam Elliot), dem Vater seiner Freundin und Kollegin Betty (Jennifer Connelly)...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "hulk",
"bild": "hulk.jpg",
"actors":{"data":[{
"name": "Eric Bana"},
{"name": "Jennifer Connelly"},
{"name": "Sam Elliott"},
{"name": "Josh Lucas"},
{"name": "Nick Nolte"},
{"name": "Paul Kersey"}]},
"genres":{"data":[{
"genre": "Fantasy"},
{"genre": "Action"}]}},
{"id": 156,
"titel": "Il Traditore",
"land": "Brasilien, Deutschland, Frankreich, Italien",
"regie": "Marco Bellocchio",
"erscheinungsjahr": 2019,
"beschreibung": "Als 1981 der Zweite Große Mafiakrieg ausbricht, befindet sich Tommaso Buscetta – langjähriges Mitglied der Cosa Nostra – längst mit seiner dritten Ehefrau unter falschem Namen in Brasilien. Viele seiner Freunde und Verwandten, darunter zwei Söhne, werden derweil in der Heimat auf Geheiß Salvatore Riinas, des 'Capo di tutti i capi' betitelten Oberhaupts der Corleonesi, exekutiert. Bitten, nach Italien zurückzukehren und sich Riina entgegenzustellen, lehnt Buscetta ab. Drei Jahre später wird er nach seiner Verhaftung durch die brasilianische Polizei nach Italien ausgeliefert. Obgleich er als Mitglied der Cosa Nostra und selbstempfundener Ehrenmann eigentlich zum Schweigen verpflichtet ist, entschließt sich Buscetta bald, dem Richter Giovanni Falcone gegenüber auszupacken: schließlich habe Riina als eigentlicher Verräter die Werte der Cosa Nostra verraten. Es kommt zum ersten der Maxi-Prozesse, bei welchem nicht bloß viele Mafiosi das Gericht verhöhnen und Buscetta beschimpfen, sondern auch eine Gegenüberstellung mit dem Kronzeugen fordern, um ihn angeblicher Lügen zu überführen. Als Buscetta jedoch in einer ersten Gegenüberstellung mit dem früheren Freund Pippo Calò noch nicht getätigte weitere Aussagen macht und Calò schwer belastet, ziehen andere Mafiosi ihr Gesuch einer Gegenüberstellung zurück. Am Ende der Prozessserie werden weit über 300 Angeklagte zu teils vieljährigen Haftstrafen verurteilt. Buscetta selbst beginnt mit seiner Familie ein neues Leben unter Polizeischutz in den USA. Als 1992 Richter Falcone samt Ehefrau und Leibwächtern von der Cosa Nostra mit einem Bombenattentat ermordet wird, sieht sich Buscetta – der Falcone damals seine Unterstützung zugesagt hatte – veranlasst, nach Italien zurückzukehren. 1993 kommt es zum Prozess gegen Salvatore Riina, der Falcones Ermordung angeordnet hatte (nachdem etliche Berufungen im Anschluss der Maxi-Prozesse endgültig zurückgewiesen worden waren) und von dessen Größenwahn vor Gericht eher wenig geblieben ist... Hingegen fällt Buscettas späterer Versuch, auch den Ministerpräsidenten Giulio Andreotti mit Aussagen zu belasten, erfolglos aus: die Glaubwürdigkeit seiner Aussagen wird demontiert. Zu Beginn des neuen Jahrhunderts ist Buscetta bloß noch ein bereits von seiner Krebserkrankung gezeichneter alter Mann...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "il_traditore",
"bild": "il_traditore.jpg",
"actors":{"data":[{
"name": "Pierfrancesco Favino"},
{"name": "Luigi Lo Cascio"},
{"name": "Fausto Russo Alesi"},
{"name": "Maria Fernanda Candido"},
{"name": "Fabrizio Ferracane"},
{"name": "Nicola Cali"}]},
"genres":{"data":[{
"genre": "Horror"},
{"genre": "Science Fiction"},
{"genre": "Thriller"}]}},
{"id": 157,
"titel": "Im Angesicht Meines Feindes",
"land": "USA",
"regie": "Joan Micklin Silver",
"erscheinungsjahr": 1996,
"beschreibung": "Warschauer Ghetto 1943: Rabbiner Heller (Armin Mueller-Stahl) lebt mit seiner Tochter Rachel (Elina Löwensohn) in einem fast zerstörten Haus. Eines Tages kehrt sein verschollener Sohn Paul (Don McKellar) zurück, der sich den Partisanen angeschlossen hat. Als ein deutscher Offizier Rachel vergewaltigt, will Paul sie rächen...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "angesicht_meines_feindes",
"bild": "angesicht_meines_feindes.jpg",
"actors":{"data":[{
"name": "Armin Mueller-Stahl"},
{"name": "Charles Dance"},
{"name": "Elina Löwensohn"},
{"name": "Chad Lowe"},
{"name": "Don McKellar"},
{"name": "Peter Friedman"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Krieg"}]}},
{"id": 158,
"titel": "Im Netz der Spinne",
"land": "Deutschland, Kanada, USA",
"regie": "Lee Tamahori",
"erscheinungsjahr": 2001,
"beschreibung": "Die Tochter eines Senators der USA, die unter dem Schutz des Secret Service steht, wird von einem ihrer Lehrer entführt.Dr. Alex Cross nimmt zusammen mit der Agentin Jezzie Flannigan, die für die Sicherheit des Kindes verantwortlich war, die Ermittlungen auf, nachdem der Entführer mit ihm als Einzigen telefonischen Kontakt aufgenommen hat. Im Verlauf der Untersuchungen wird Cross vor zahlreiche widersprüchliche Aussagen gestellt. Wie ein Spinnennetz ziehen sich diese über die Ermittlungen, die ein völlig überraschendes Ende nehmen.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "netz_der_spinne",
"bild": "netz_der_spinne.jpg",
"actors":{"data":[{
"name": "Morgan Freeman"},
{"name": "Monica Potter"},
{"name": "Michael Wincott"},
{"name": "Mika Boorem"},
{"name": "Penelope Ann Miller"},
{"name": "Michael Moriarti"}]},
"genres":{"data":[{
"genre": "Krimi"},
{"genre": "Thriller"}]}},
{"id": 159,
"titel": "Indien",
"land": "Österreich",
"regie": "Paul Harather",
"erscheinungsjahr": 1993,
"beschreibung": "Heinzi Boesel (Josef Hader), ein kleinbuergerlicher Widerling, und Kurt Fellner (Alfred Dorfer), ein vom Yuppie-Zeitgeist gestreifter Streber, reisen als lnspektoren des Gast- und Hotelgewerbes durch die Provinz. Aus der anfaenglichen Feindseligkeit entsteht eine Freundschaft, die am Schluss selbst der Intensivstation standhaelt.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "indien",
"bild": "indien.jpg",
"actors":{"data":[{
"name": "Josef Hader"},
{"name": "Alfred Dorfer"},
{"name": "Maria Hofstätter"},
{"name": "Roger Murbach"},
{"name": "Ursula Rojek"},
{"name": "Karl Markovics"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Komödie"}]}},
{"id": 160,
"titel": "Is' was, Doc?",
"land": "USA",
"regie": "Peter Bogdanovich",
"erscheinungsjahr": 1972,
"beschreibung": "Eigentlich wollte Howard Bannister (Ryan O'Neil) lediglich mit seiner Verlobten Eunice Burns (Madeline Kahn) zu einem Wettbewerb für Musikforscher fahren. Aber dann trifft er in einem Laden Judy Maxwell (Barbra Streisand), frisch aus dem College, die sich an ihn hängt, als würden sie sich Jahre kennen und seien schon länger verlobt. Bald bringt sie nicht nur Chaos über Howard und sein Vorhaben, auch die Wissenschaftlerseele des steifen Bannister wird rissig. Problematisch wird die Sache nur, daß gleichzeitig einer Dame Juwelen gestohlen werden und Regierungsgeheimnisse entwendet werden sollen. Letztere beide, Howards musikalisches Urgestein und Eunice Unterwäsche, befinden sich jedoch in verschiedenen Modellen derselben Reisetasche, deren ständiger Austausch für jede Menge Verwirrung sorgt. Und so kommt es am Ende zu einer denkwürdigen Verfolgungsjagd quer durch San Francisco, bei der letztlich kein Auge trocken bleibt.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "is_was_doc",
"bild": "is_was_doc.jpg",
"actors":{"data":[{
"name": "Barbara Streisand"},
{"name": "Ryan O'Neal"},
{"name": "Madeline Kahn"},
{"name": "Austin Pendleton"},
{"name": "Michael Murphy"},
{"name": "Kenneth Mars"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 161,
"titel": "Jackie Brown",
"land": "USA",
"regie": "Quentin Tarantino",
"erscheinungsjahr": 1997,
"beschreibung": "Jackie Brown (Pam Grier) ist Flugbegleiterin und schmuggelt für ihren Boß Ordell Robbie (Samuel L.Jackson), einen Waffenschieber, Geld aus seinen Deals. Als sie von zwei Agenten der Bundesbehörden ertappt wird, hat sie die Wahl, Robbie zu verpfeifen und zu sterben oder in den Knast zu wandern. Als sie daraufhin Max Cherry (Robert Forster) kennenlernt, sieht sie in dem sympathischen Mann die Chance, beide Seiten gegeneinander auszuspielen und das Geld zu kassieren...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "jackie_brown",
"bild": "jackie_brown.jpg",
"actors":{"data":[{
"name": "Pam Grier"},
{"name": "Samuel L. Jackson"},
{"name": "Robert Foster"},
{"name": "Bridget Fonda"},
{"name": "Michael Keaton"},
{"name": "Robert de Niro"}]},
"genres":{"data":[{
 "genre": "Krimi"},  
{"genre": "Thriller"}]}},
{"id": 162,
"titel": "K2 Traum und Schicksal",
"land": "Österreich, Nepal",
"regie": "Kurt Diemberger",
"erscheinungsjahr": 1990,
"beschreibung": "Der K2 - der zweithöchste Berg der Welt und für Bergsteiger die wahrscheinlich größte Herausforderung. Das 'höchste Filmteam der Welt', der Österreicher Kurt Diemberger und seine englische Bergpartnerin Julie Tullis versuchen den 'Berg der Berge' schon seit Jahre zu bezwingen. Im Sommer 1986 soll es nun endlich soweit sein. Der fesselnde Bericht über die Extrembergsteiger und ihr Ringen mit dem K2 ist eine der packendsten Dokumentationen. Minutiös zeichnet Kurt Diemberger die Geschehnisse dieser Tage nach und erklärt die Ursachen, die schließlich zu einer der größten Tragödien der Bergsteigergeschichte werden sollten.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "k2_schicksal",
"bild": "k2_schicksal.jpg",
"actors":{"data":[{
"name": "Diverse"}
]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Dokumentation"}]}},
{"id": 163,
"titel": "Kochen ist Chefsache",
"land": "Frankreich",
"regie": "Daniel Cohen",
"erscheinungsjahr": 2012,
"beschreibung": "Jacky Bonnot (Michaël Youn), engagierter Koch, wird ständig von seinen Arbeitgebern rausgeschmissen, da diese nichts von der feinen Küche wissen wollen, die er mit viel Engagement auch im miesesten Bistro auftischen will. Auch die Gäste sind nicht gut auf ihn zu sprechen, wenn er ihnen statt des bestellten Rotweins einen Weißwein bringt, und dann das Essen wieder mitnimmt, wenn sie weiter auf einen Roten beharren. Der berühmte Pariser Sternekoch Alexandre Lagarde (Jean Reno) hat ganz andere Probleme, da sein Boss Stanislas (Julien Bossilier), Vorsitzender der Finanzgruppe, der sein Restaurant gehört, ihn abschieben will. Er möchte die moderne Molekularküche statt der klassischen französischen Küche installieren und torpediert deshalb Lagardes Arbeit. Denn wenn dieser einen seiner drei Michelin - Sterne verliert, ist er kündbar. Lagarde bereitet es sichtbar Schwierigkeiten, die neue Frühlingskarte zu erstellen, als ihm Jacky Bonnot über den Weg läuft, der inzwischen als Maler arbeitet, um für sich und seine schwangere Freundin Geld zu verdienen...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "kochen_ist_chefsache",
"bild": "kochen_ist_chefsache.jpg",
"actors":{"data":[{
"name": "Jean Reno"},
{"name": "Michael Youn"},
{"name": "Raphaëlle Agogué"},
{"name": "Julien Boisselier"},
{"name": "Salomé Stévenin"},
{"name": "Pierre Vernier"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id":  164,
"titel": "Lautlos im Weltraum",
"land": "USA",
"regie": "Douglas Trumbull",
"erscheinungsjahr": 1972,
"beschreibung": "Lovell (Bruce Dern) gehört zu der Besatzung einer Kette von durch das Sonnensystem reisenden Raumschiff-Treibhäusern, die die letzten Bäume und Pflanzen der Erde beinhalten. Er geht seiner Arbeit mit Hingabe nach, doch als aus Kostengründen die Treibhäuser zerstört werden sollen, dreht er durch. Er sprengt die übrige Besatzung ab und führt die Gärten mit Hilfe von Robotern allein weiter. Doch es gibt noch andere Probleme...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "lautlos_im_weltraum",
"bild": "lautlos_im_weltraum.jpg",
"actors":{"data":[{
"name": "Bruce Dern"},
{"name": "Cliff Potts"},
{"name": "Ron Rifkin"},
{"name": "Jesse Vint"},
{"name": "Steve Brown"},
{"name": "Mark Persons"}]},
"genres":{"data":[{
 "genre": "Drama"}, 
 {"genre" : "Science Fiction"}]}},
 {"id": 165,
 "titel": "Mr. & Mrs. Smith",
"land": "USA",
"regie": "Doug Liman",
"erscheinungsjahr": 2005,
"beschreibung": "Das Leben könnte nach außen hin gar nicht normaler sein: Das Ehepaar John (Brad Pitt) und Jane Smith (Angelina Jolie) lebt ruhig und zufrieden in ihrem kleinen Vorstadthaus. Beide gehen jeden Morgen ihrer üblichen, 'normalen' Arbeit nach - das denkt der jeweils andere Ehepartner jedenfalls, denn in Wirklichkeit arbeiten die beiden als Auftragskiller für unterschiedliche Organisationen. Da keiner dieses gut gehütete Geheimnis des Anderen kennt, versucht sich jeder auf die eigenen Einsätze zu konzentrieren. Eines Tages jedoch sollen sich ihre Wege kreuzen, als sie von ihren Auftraggebern auf ihren Partner angesetzt werden und ihn ausschalten sollen. Schnell müssen sie feststellen, wer ihnen diesmal gegenüber steht und dass ihr Leben nie wieder so sein wird wie vorher..",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "mr_mrs_smith",
"bild": "mr_mrs_smith.jpg",
"actors":{"data":[{
"name": "Brad Pitt"},
{"name": "Angelina Jolie"},
{"name": "Vince Vaughn"},
{"name": "Adan Brody"},
{"name": "Kerry Washington"},
{"name": "Keith David"}]},
"genres":{"data":[{
 "genre": "Action"},  
{"genre": "Komödie"}]}},
{"id": 166,
"titel": "Ocean*s 13",
"land": "USA",
"regie": "Steven Soderbergh",
"erscheinungsjahr": 2007,
"beschreibung": "Als der großspurige Casinobesitzer Willy Bank (Al Pacino) Reuben Tishkoff (Elliott Gould) bei einem Deal prellt und dieser daraufhin sehr krank wird, ruft das seine Freunde um Danny Ocean (George Clooney) auf den Plan. Sie schwören Rache und wollen sein Casino, die exklusivste und am besten gesichertste Institution von Las Vegas ausräumen. Am Tag der Eröffnung soll der Coup steigen, allerdings braucht die elfköpfige Truppe finanzkräftige Unterstützung. So schließt sich ihnen ihr Erzfeind Terry Benedict (Andy Garcia) an, da Bank auch ihm ein Dorn im Auge ist....",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "oceans_13",
"bild": "oceans_13.jpg",
"actors":{"data":[{
"name": "Brad Pitt"},
{"name": "George Clooney"},
{"name": "Matt Damon"},
{"name": "Andy Garcia"},
{"name": "Don Cheadle"},
{"name": "Bernie Mac"}]},
"genres":{"data":[{
 "genre": "Action"},  
{"genre": "Krimi"},  
{"genre": "Thriller"}]}},
{"id": 167,
"titel": "Payback",
"land": "USA",
"regie": "Brian Helgeland",
"erscheinungsjahr": 1999,
"beschreibung": "Nach einem gelungenen Coup versucht der Gangster Val (Gregg Henry) seinen Partner Porter (Mel Gibson) zu beseitigen und flieht mit der Beute und dessen Frau. Doch Porter hat überlebt und sinnt fortan auf Rache. Er macht Vals neue Bosse, die Paten eines Syndikats, ausfindig und beginnt mit seiner Rache. Porters Gegner müssen bald feststellen, daß er nicht so einfach loszuwerden ist.",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "payback",
"bild": "payback.jpg",
"actors":{"data":[{
"name": "Mel Gibson"},
{"name": "Greg Henry"},
{"name": "Maria Bello"},
{"name": "David Paymer"},
{"name": "Bill Duke"},
{"name": "Deborah Kara Unger"}]},
"genres":{"data":[{
 "genre": "Action"},  
{"genre": "Krimi"},  
{"genre": "Thriller"}]}},
{"id": 168,
"titel": "Puppenmord",
"land": "Großbritannien",
"regie": "Michael Tuchner",
"erscheinungsjahr": 1989,
"beschreibung": "Henry Wilt ist ein von seinem Beruf gelangweilter Schullehrer, der auch während der Stunden gern über den Mord an seiner nervenden, dominanten Ehefrau phantasiert. Als er auf einer Party Opfer eines geschmacklosen Gags mit einer Sexpuppe wird, schmeißt er die in das Aushubloch für ein Gebäudefundament. Leider wird er dabei beobachtet, was gut zu der Tatsache paßt, daß seine Frau auf einmal verschwunden ist. Für Polizeiinspektor Flint ein klarer Fall, doch Wilt gibt sich nicht so leicht geschlagen...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "puppenmord",
"bild": "puppenmord.jpg",
"actors":{"data":[{
"name": "Griff Rhys Jones"},
{"name": "Mel Smith"},
{"name": "Alison Steadman"},
{"name": "Diana Quick"},
{"name": "Jeremy Clyde"},
{"name": "Roger Allam"}]},
"genres":{"data":[{
"genre": "Krimi"},  
{"genre": "Komödie"}]}},
{"id": 169,
"titel": "Rio Bravo",
"land": "USA",
"regie": "Howard Hawks",
"erscheinungsjahr": 1959,
"beschreibung": "In der kleinen texanischen Stadt Rio Bravo kommt es nach einer Saloonprügelei rund um den ehemaligen Sheriff und jetzigen Säufer Dude (Dean Martin) zu einer Schießerei, die ein Unschuldiger mit dem Leben bezahlt. Sheriff Chance (John Wayne) nimmt daraufhin den Schützen Joe Burdette (Claude Akins) fest - doch der ist der verzogene, jüngere Bruder des mächtigen lokalen Ranchers Nathan Burdette (John Russell), der Joe so schnell wie möglich aus dem Gefängnis befreit sehen will. Chance hat wenig Alternativen, da sein Stab eigentlich nur aus dem alternden Deputy Stumpy (Walter Brennan) besteht und Dude keine wirkliche Hilfe zu sein scheint. Gleichzeitig reitet aber der junge Revolverheld Colorado (Ricky Nelson) mit Chances Freund Pat Wheeler (Ward Bond) in die Stadt ein, mögliche Verstärkung wäre also in Sicht. Während Chance die Bekanntschaft der Spielerin Feathers (Angie Dickinson) macht, in die er sich nach und nach sogar verliebt, stehen die Verteidiger immer wieder unter Feuer durch Burdettes Männer. Als Wheeler stirbt, nimmt Chance die Sache persönlich und auch Dude erweist sich als zunehmend nüchtern, je länger die Belagerung von Rio Bravo dauert...",
"aufbewahrungsort": "Ordner 2",
"medium":"DVD",
"slug": "rio_bravo",
"bild": "rio_bravo.jpg",
"actors":{"data":[{
"name": "John Wayne"},
{"name": "Dean Martin"},
{"name": "Ricky Nelson"},
{"name": "Angie Dickinson"},
{"name": "Walter Brennan"},
{"name": "Ward Bond"}]},
"genres":{"data":[{
"genre": "Western"}]}},
{"id": 170,
"titel": "Tattoo, Rette deine Haut",
"land": "Deutschland",
"regie": "Robert Schwentke",
"erscheinungsjahr": 2002,
"beschreibung": "DMarc Schrader (August Diehl) hat es nur knapp geschafft, die Polizeischule abzuschließen. Einer Razzia in einer Disco kaum entgangen, erpresst ihn der eigenwillige Hauptkommissar Minks (Christian Redl) für ihn in der Jugendszene zu recherchieren - denn dort geschehen eigenwillige sowie verstörende Morde. Leichen, denen Teile der Haut entfernt wurden, führt das ungleiche Duo auf die Spur von skrupellosen, knallharten und kompromisslosen Tattoo-Sammlern",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "tattoo",
"bild": "tattoo.jpg",
"actors":{"data":[{
"name": "August Diehl"},
{"name": "Christian Redl"},
{"name": "Nadeshda Brennicke"},
{"name": "Johan Leysen"},
{"name": "Fatih Cevikkollu"},
{"name": "Monica Bleibtreu"}]},
"genres":{"data":[{
 "genre": "Thriller"}]}},
{"id": 171,
"titel": "Tante Daniele",
"land": "Frankreich",
"regie": "Étienne Chatiliez",
"erscheinungsjahr": 1990,
"beschreibung": "Nachdem sie mit ihrer boshaften Art ihre Haushälterin in den Tod getrieben hat, wird die Witwe Daniele Billard (Tsilla Chelton) von der Familie ihres Neffen in Paris aufgenommen. Da die alte Dame allerdings der gesamten Familie das Leben zur Hölle macht, beschliesst diese einen Griechenland-Urlaub ohne die bösartige Tante zu machen, um sich ein wenig von den Strapazen erholen zu können. Die junge Sandrine (Isabelle Nanty) wird von der Familie engagiert, um während dieser Zeit auf Tante Daniele aufzupassen. Die Alte versucht sich mit aller Macht durchzusetzen, trifft jedoch in Sandrine zum ersten mal auf eine ebenbürtige Gegnerin...",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "tante_daniele",
"bild": "tante_daniele.jpg",
"actors":{"data":[{
"name": "Tsilla Chelton"},
{"name": "Catherine Jacob"},
{"name": "Isabelle Nanty"},
{"name": "Neige Dolsky"},
{"name": "Eric Prat"},
{"name": "Laurence Février"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 172,
"titel": "The Big Lebowksi",
"land": "Großbritannien, USA",
"regie": "Joel Cohen, Ethan Cohen",
"erscheinungsjahr": 1998,
"beschreibung": "Jeff Lebowski ist der 'Dude': ein Hänger, ein Kiffer und ein Relikt aus der Althippiezeit. Seine Tage verbringt er am liebsten mit Joints, White Russians und Bowling mit seinen Freunden, allen voran der Vietnamveteran Walter Souchak. Eines Tages wird Dude aufgrund der Namensgleichheit für den Millionär Lebowski gehalten. Schläger dringen bei ihm ein, stopfen ihn in die Toilette und pinkeln auf seinen Teppich.Bei dem Versuch, eine Entschädigung zu erhalten, engagiert der im Rollstuhl sitzende Millionär ihn kurz darauf, seine entführte Gattin Bunny zu suchen, bzw. das Lösegeld zu überbringen. Natürlich geht die Übergabe schief und Walter und der Dude taumeln in eine Intrige um eine Menge Geld, in die mehr als eine Person verwickelt ist. Doch der Dude bleibt ruhig und extrem passiv...und kommt sehr langsam aber sicher voran...",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "the_big_lebowski",
"bild": "the_big_lebowski.jpg",
"actors":{"data":[{
"name": "Jeff Bridges"},
{"name": "John Goodman"},
{"name": "Julianne Moore"},
{"name": "Steve Buscemi"},
{"name": "Alexandra Paul"},
{"name": "David Huddleston"}]},
"genres":{"data":[{
 "genre": "Komödie"}]}},
{"id": 173,
"titel": "The Good Cop",
"land": "Dänemark",
"regie": "Lasse Spang Olsen",
"erscheinungsjahr": 2004,
"beschreibung": "Der Kopenhagener Polizist Jens (Kim Bodnia) ist ganz und gar nicht das, was man sich unter einem vorbildlichen Gesetzeshüter vorstellt. Er trinkt im Dienst, benutzt den Polizeicomputer um nach seinem unbekannten Vater zu suchen und gibt sich regelmäßig mit seinen kleinkriminellen Freunden ab. Als diese sich aufgrund eines verpatzten Auftrags mit chinesischen Triaden, einer jamaikanischen Bande und der lettischen Mafia anlegen, muss Jens mal wieder eingreifen, um seine Freunde heil aus der heiklen Situation zu manövrieren. Als sich dann zu allem Überdruss auch noch serbische Mafiosi, polnische Menschenhändler und Jens' Kollegen für das Geschehen zu interessieren beginnen, bahnt sich das totale Chaos an…",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "the_good_cop",
"bild": "the_good_cop.jpg",
"actors":{"data":[{
"name": "Kim Bodnia"},
{"name": "Jens Okking"},
{"name": "Nicolas Bro"},
{"name": "René Dif"},
{"name": "Robert Hansenl"},
{"name": "Kenneth Carmohn"}]},
"genres":{"data":[{
 "genre": "Komödie"}]}},
{"id": 174,
"titel": "Tod auf dem Nil",
"land": "Großbritannien",
"regie": "John Guillermin",
"erscheinungsjahr": 1978,
"beschreibung": "Als die junge, aber nicht reiche Jacqueline de Bellefort (Mia Farrow) ihren Verlobten Simon Doyle (Simon MacCorkindale) ihrer reichen Freundin Linnet Ridgway (Lois Chiles) vorstellt, ahnt man noch nicht, dass Simon und Linnet Jacqueline bald ausbooten und heiraten werden. Wutentbrannt fährt Jackie den beiden auf eine Ägyptenkreuzfahrt nach und verfolgt sie ständig. Auch Detektiv Hercule Poirot (Peter Ustinov) und sein Freund Colonel Race (David Niven) sind an Bord des Nilschiffes und sie bekommen auch eine Menge zu tun, denn Linnet wird bald darauf erschossen. Jackie kann nicht die Täterin sein, wie Poirot feststellt, und es gibt auch wieder jede Menge Verdächtige, doch es bleibt nicht bei einer Leiche...",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "tod_auf_dem_nil",
"bild": "tod_auf_dem_nil.jpg",
"actors":{"data":[{
"name": "Peter Ustinov"},
{"name": "Jane Birkin"},
{"name": "Lois Chiles"},
{"name": "Bette Davis"},
{"name": "Mia Farrow"},
{"name": "David Niven"}]},
"genres":{"data":[{
 "genre": "Thriller"},
 {"genre": "Krimi"},
 {"genre": "Komödie"}]}},
 {"id": 175,
"titel": "Veronika beschließt zu sterben",
"land": "USA",
"regie": "Emily Young",
"erscheinungsjahr": 2009,
"beschreibung": "Die sehr hübsch und sexy daherkommende New Yorkerin Veronika ist noch jung und schon erfolgreich in ihrem Berufsleben. Jedoch ist sie depressiv und kann sich keinen anderen Ausweg mehr vorstellen, als einen Selbstmord. Der Selbstmordversuch schlägt fehl, und sie wacht in einer Nervenheilanstalt wieder auf. Mit einer schlechten Prognose: Die Ärzte eröffnen ihr, dass ihr als Spätfolge der Tablettenüberdosis nur noch wenige Tage zu leben bleiben...",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "veronika_beschließt",
"bild": "veronika_beschließt.jpg",
"actors":{"data":[{
"name": "Sarah Michelle Gellar"},
{"name": "Jonathan Tucker"},
{"name": "David Thewlis"},
{"name": "Melissa Leo"},
{"name": "Erika Christensen"},
{"name": "Florencia Lozano"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
 {"id": 176,
"titel": "Versprich es mir!",
"land": "Frankreich, Serbien",
"regie": "Emir Kusturica",
"erscheinungsjahr": 2007,
"beschreibung": "Der junge Tsane (Uros Milovanovic) lebt zusammen mit seinem Großvater in einer ländlichen Gegend in Serbien. Als es dem alten Mann gesundheitlich immer schlechter geht, bittet er seinen Enkel um einen Gefallen: Dieser soll mit seiner Kuh Cveztka in die nächste größere Stadt ziehen und sie dort verkaufen. Anschließend soll er auf Brautschau gehen und mit seiner künftigen Ehefrau wieder ins Dorf zurückkehren. Das ist leichter gesagt als getan: Die Kuh wird er zwar schnell los, aber wie soll der Dreikäsehoch bloß eine Frau finden? Zumal seine Auserwählte Jasna (Marija Petronijevic) einige Jahre älter ist als Tsane und er sich schon bald mit waffenerprobten Nebenbuhlern herumschlagen muss …",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "versprich_es_mir",
"bild": "versprich_es_mir.jpg",
"actors":{"data":[{
"name": "Marija Petronijevic"},
{"name": "Predrag 'Miki' Manojlovic"},
{"name": "Ljiljana Blagojevic"},
{"name": "Uros Milovanovic"},
{"name": "Aleksandar Bercek"},
{"name": "Stribor Kusturica"}]},
"genres":{"data":[{
"genre": "Drama"}]}},
 {"id": 177,
"titel": "Was das Herz begehrt",
"land": "USA",
"regie": "Nancy Meyers",
"erscheinungsjahr": 2003,
"beschreibung": "Harry Sanborn (Jack Nicholson) ist knapp über 60 Jahre alt und erfolgreicher Plattenproduzent. Seine Leidenschaft gilt jedoch jungen Frauen, die auf keinen Fall älter als 30 sein sollten. Als er sich mit seiner aktuellen Freundin Marin (Amanda Peet) auf ein wildes Wochenende im Strandhaus von Marins Mutter Erica (Diane Keaton) freut, kommt es jedoch etwas anders. Nicht nur das die Mutter, eine erfolgreiche Broadwayschreiberin, zusammen mit ihrer feministischen Schwester Zoe (Frances McDormand) ebenfalls in das Strandhaus kommt und wenig erfreut ist über den neuen Freund ihrer Tochter, Harry erleidet auch in der ersten Nacht einen Herzinfarkt. Da er danach nicht transportfähig ist, verordnet ihm sein junger Arzt (Keanu Reeves) strikte Ruhe, die Harry am besten in Erikas Strandhaus genießen soll. Als die Erika mit Harry allein ist, kommen sich die beiden näher, doch da ist auch noch Julian, Harrys Arzt, der ein Auge auf die Reife Erika geworfen hat.....",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "was_das_herz",
"bild": "was_das_herz.jpg",
"actors":{"data":[{
"name": "Jack Nicholson"},
{"name": "Diane Keaton"},
{"name": "Keanu Reeves"},
{"name": "Frances McDormand"},
{"name": "Jon Favreau"},
{"name": "Amanda Peet"}]},
"genres":{"data":[{
"genre": "Komödie"},
{"genre": "Drama"},
{"genre": "Liebe/Romantik"}]}},
{"id": 178,
"titel": "Willkommen in Saint-Simone du Nord",
"land": "Frankreich, Kanada",
"regie": "Robert Menard",
"erscheinungsjahr": 2009,
"beschreibung": "Pierre Martin, dozierender Quantenphysiker, erhält einen Anruf vom Notar: Tante Jeanne, seit sechsundfünfzig Jahren nicht mehr gesehen, starb vor Kurzem in Kanada, seine Tochter und er sind nun die letzten Erben aus der Familie Martin. Pierre sieht dies als Wink des Schicksals und will nun das große Abenteuer in Kanada erleben. Er möchte jedoch unbedingt seine glücklichen Kindheitserinnerungen seiner erwachsenen Tochter Catherine nahe bringen. Pierres idyllische Vision des Lebens in diesem kleinen, süßen Dorf wird schnell zu einem Albtraum. Der Bürgermeister musste Tante Jeanne schon über fünfzig Jahre ertragen, gegen eine zweite Generation von Franzosen wird er nun rigoros vorgehen.",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "willkommen_in_saint",
"bild": "willkommen_in_saint.jpg",
"actors":{"data":[{
"name": "Pierre Richard"},
{"name": "Rémy Girard"},
{"name": "Sylvie Testud"},
{"name": "Louise Portal"},
{"name": "Jean-Nicolas Verreault"},
{"name": "Patrick Drolet"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 179,
"titel": "Zugvögel ... einmal nach Inari",
"land": "Deutschland, Finnland",
"regie": "Peter Lichtefeld",
"erscheinungsjahr": 1998,
"beschreibung": "Der schüchterne Bierfahrer und Hobby-Fahrplanexperte Hannes bricht auf in Richtung Polarkreis. Denn im nordfinnischen Inari lockt der 1. Internationale Wettbewerb der Kursbuch-Spezialisten. 25.000 Pfund winken dem Sieger. Nicht genug, daß Hannes sich auf der Zugreise halsüberkopf verliebt. Er stolpert in einen internationalen Geldfälscherring. Auch weiß Hannes nicht, daß er vom cool-cleveren Kommissar Fanck gejagt wird. Der verdächtigt ihn zu Unrecht des Mordes und versucht, ihn vor Inari abzufangen. Ein regelrechtes Wettrennen entbrennt... (Covertext)",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "Zugvögel",
"bild": "Zugvögel.jpg",
"actors":{"data":[{
"name": "Joachim Król"},
{"name": "Outi Mäenpää"},
{"name": "Peter Lohmeyer"},
{"name": "Peter Franke"}, 
{"name": "Peter Franzén"},
{"name": "Pertti Koivula"}]},
"genres":{"data":[{
"genre": "Komödie"}]}},
{"id": 180,
"titel": "Wächter der Nacht",
"land": "Russland",
"regie": "Timur Bekmambetov",
"erscheinungsjahr": 2004,
"beschreibung": "Auf der Erde leben neben den Menschen noch andere Wesen. Die dunklen Vampire und die hellen Magier. In der Vergangenheit gab es einen Pakt, dass die Vampire nur mit Erlaubnis der Magier Blut trinken dürfen und die Magier nur mit Erlaubnis der Vampire Menschen heilen oder zaubern dürfen. Damit das eingehalten wird, dafür sorgen zwei Organisationen: Auf Seiten der Magier die 'Night Watch', bei den Vampiren die 'Day Watch'. Jeder guten Tat darf nach den Regeln eine entsprechend schlechte Tat folgen und umgekehrt. Als eine Zauberin eine unlizensierte magische Abtreibung vornehmen will, wird sie von der Night Watch gestoppt, bevor das Ritual beendet werden kann. Der Kunde Anton, wird auf Grund spezieller Fähigkeiten in die Night Watch aufgenommen. Anton hat als Night Watch Agent einen Spezialauftrag erhalten. Durch das Trinken von Blut kann er die Lockrufe der Vampire hören, mit denen sie ihre Opfer locken. Gerade noch rechtzeitig kann er einen 12-jährigen Jungen retten. Kurz darauf sieht er in der U-Bahn eine Frau, die mit einen Fluch belegt wurde und sich als Mutter des Jungen herausstellt. Der Fluch ist aber so stark, dass ihn kein Magier brechen kann. Da dieser Fluch auch andere Menschen gefährdet, muss Night Watch einen anderen weg finden.",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "wächter_der_nacht",
"bild": "wächter_der_nacht.jpg",
"actors":{"data":[{
"name": "Konstantin Khabenskiy"},
{"name": "Vladimir Menshov"},
{"name": "Valeri Zolotukhin"},
{"name": "Mariya Poroshina"},
{"name": "Galina Tyunina"},
{"name": "Gosha Kutsenko"}]},
"genres":{"data":[{
"genre": "Thriller"},
{"genre": "Action"},
{"genre": "Fantasy"},
{"genre": "Horror"}]}},
{"id": 181,
"titel": "Der Baader Meinhof Komplex",
"land": "Deutschland",
"regie": "Uli Edel",
"erscheinungsjahr": 2008,
"beschreibung": "1967 - Der Schah von Persien kommt nach Berlin und wird mit wütenden Schmährufen von den größtenteils studentischen Protestierern empfangen. Während die Polizei den Schah gegenüber diesen abschirmt, kann sich eine Gruppe jubelnder Perser frei bewegen und beginnt plötzlich mit Stöcken auf die Protestierer einzuschlagen. Anstatt das die Polizei eingreift, stürmt sie ebenfalls mit Schlagstöcken auf die verdutzte Menge zu. Es kommt zu einer gewalttätigen Ausseinandersetzung, in dessen Folge der Student Benno Ohnesorg durch den Schuss aus einer Polizeipistole stirbt. Während sich zunehmend eine außerparlamentarische Opposition unter der Führung von Rudi Dutschke (Sebastian Blomberg) formiert, befindet sich Ulrike Meinhof (Martina Gedeck) mit ihrem Mann und ihren Kindern im Urlaub. Die Journalistin erkennt zwar die beginnende Protestbewegung und versucht auch in Fernsehdiskussionen und Artikeln die Hintergründe darzulegen, aber Gudrun Ensslin (Johanna Wokalek) und Andreas Baader (Moritz Bleibtreu) haben keine Lust mehr zu diskutieren, sondern sehen nur im Kampf einen Sinn. Sie legen einen Sprengsatz in einem Warenhaus, werden verhaftet und kommen kurz darauf wieder auf freien Fuss.Zunehmend vergrössert sich die Gruppe um sie, zu der auch Ulrike Meinhof stösst, die sich entscheiden muss, ob sie ebenfalls in den Untergrund gehen will...",
"aufbewahrungsort": "Ordner 1",
"medium":"DVD",
"slug": "der_baader_meinhof_komplex",
"bild": "der_baader_meinhof_komplex.jpg",
"actors":{"data":[{
"name": "Martina Gedeck"},
{"name": "Moritz Bleibtreu"},
{"name": "Jan Josef Liefers"},
{"name": "Johanna Wokalek"},
{"name": "Nadja Uhl"},
{"name": "Alexandra Maria Lara"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Biographie"}]}},
{"id": 182,
"titel": "Titanic",
"land": "USA",
"regie": "James Cameron",
"erscheinungsjahr": 1997,
"beschreibung": "Die Geschichte der Titanic und ihres Untergang im Atlantik auf ihrer Jungfernfahrt am 15. April 1912. 1700 Menschen waren an Bord des Dampfers, als er mit einem Eisberg zusammenstieß. Nur 200 Menschen überlebten die größte Schiffskatastrophe des Jahrtausends, da nicht genügend Rettungsboote vorhanden waren. Wir erleben die Fahrt aus Sicht zweier grundverschiedener Menschen: Jack Dawson (Leonardo DiCaprio) und Rose DeWitt-Buchater (Kate Winslet). Rose, vom reichen Snob-Leben angeödet, will sich umbringen und Jack, Dritte-Klasse-Passagier und voller Lebenslust, rettet Rose und bringt sie von ihren Absichten ab. Beide verlieben sich ineinander. Ihre Liebe ist aber zum Scheitern verurteilt, da sie zwei zu verschiedenen sozialen Schichten entstammen. Doch Rose kämpft gegen ihren Verlobten (Billy Zane) und ihre strenge Mutter an und schafft es schließlich, sich von dem gehassten Snob-Dasein zu lösen. Doch kaum kann die große Liebe zwischen den Beiden gedeihen, kommt dem Schiff ein Eisberg in den Weg und fügt dem 'unsinkbaren' Schiff ein 100 Meter langes Leck zu, welches die Katastrophe schließlich auslöst. Das Schiff beginnt zu sinken. Rose und Jack laufen um ihr Leben, wobei sie immer wieder von Roses hartnäckigem Verlobten verfolgt werden. Ein Wettlauf mit der Zeit und gegen das Wasser beginnt.",
"aufbewahrungsort": "Ordner 3",
"medium":"DVD",
"slug": "titanic",
"bild": "titanic.jpg",
"actors":{"data":[{
"name": "Leonardo DiCaprio"},
{"name": "Kate Winslet"},
{"name": "Billy Zane"},
{"name": "Kathy Bates"},
{"name": "Frances Fisher"},
{"name": "Gloria Stuart"}]},
"genres":{"data":[{
"genre": "Drama"},
{"genre": "Katastrophenfilm"},
{"genre": "Liebe/Romantik"}]}}

]